module.exports.computer = {
    "items": [
        {
            "title": "Windows 的主要特点是___。",
            "A": "A．32位、多用户、多功能和窗口图形界面",
            "B": "B．32位、单用户、多处理器和窗口图形界面",
            "C": "C．32位、单用户、多任务和窗口图形界面",
            "D": "D．32位、多用户、多显示器和窗口图形界面",
            "answer": "C"
        },
        {
            "title": "Windows 的安装环境对显示器的要求是___。",
            "A": "A．至少要使用PCI总线",
            "B": "B．至少要CGA以上",
            "C": "C．至少要VGA的，选用SVGA效果会更好",
            "D": "D．至少要支持1024x768分辨率的",
            "answer": "C"
        },
        {
            "title": "Windows 的Web集成体现之一是___。",
            "A": "A．可以在屏幕上添加活动桌面",
            "B": "B．可以使用鼠标右键操作",
            "C": "C．可以使用Internet Exp1orer查看网络信息",
            "D": "D．可以发送电子邮件",
            "answer": "A"
        },
        {
            "title": "传统风格桌面和 Web风格桌面间的切换在___命令下的对话框中进行。",
            "A": "A．程序功能菜单下的【文件】／【属性】",
            "B": "B．程序功能菜单下的【查看】／【文件夹选项】",
            "C": "C．任务栏中【开始】／【程序】",
            "D": "D．任务栏中【开始】／【设置】／【控制面板】",
            "answer": "B"
        },
        {
            "title": "文件的属性有___。",
            "A": "A．只读、只写、系统、隐藏",
            "B": "B．只读、文本、系统、隐藏",
            "C": "C．只读、存档、系统、隐藏",
            "D": "D．只读、案例、系统、隐藏",
            "answer": "C"
        },
        {
            "title": "若电源突然中断，则计算机内___中的信息全部丢失，再次通电后也不能恢复。",
            "A": "A．软盘",
            "B": "B．RAM",
            "C": "C．ROM",
            "D": "D．硬盘",
            "answer": "B"
        },
        {
            "title": "下面关于计算机外部设备的叙述中,不正确的是___。",
            "A": "A．DVD-ROM标准向下兼容,能读目前的音频CD和CD-ROM",
            "B": "B．调制解调器的功能是将数字信号转换成模拟信号后传送出去,将接收到的模拟信号转换成数字信号后再送入计算机",
            "C": "C．对用户来说,ISDN就是在一条用户线(电话线)上同时开展电话、传真、可视图文及数据通信等多种业务",
            "D": "D．网络体系结构是指协议的集合",
            "answer": "D"
        },
        {
            "title": "PC机的含义是___。",
            "A": "A．IBM公司生产的计算机",
            "B": "B．专用计算机",
            "C": "C．小型计算机",
            "D": "D．个人计算机",
            "answer": "D"
        },
        {
            "title": "一台计算机上ROM BIOS的内容___。",
            "A": "A．固定不变",
            "B": "B．随OS系统的版本而变化",
            "C": "C．随硬件的改变而变化",
            "D": "D．随硬盘分区的改变而改变",
            "answer": "A"
        },
        {
            "title": "计算机能直接执行的程序是___。",
            "A": "A．源程序",
            "B": "B．机器语言程序",
            "C": "C．高级语言程序",
            "D": "D．汇编语言程序",
            "answer": "B"
        },
        {
            "title": "下列关于计算机语言的评述中___是片面的。",
            "A": "A．有些高级语言（如C语言）可以用来编写操作系统软件和应用软件",
            "B": "B．汇编语言可以用来编写Bios和实时控制程序",
            "C": "C．高级语言面向程序设计过程，使用接近人类习惯语言的表达方式",
            "D": "D．汇编语言面向程序设计对象，使用助记符表达指令，目前已不再使用",
            "answer": "D"
        },
        {
            "title": "下列计算机程.序中属于系统软件的有_______",
            "A": "A．KV300病毒清除软件",
            "B": "B．AutoCAD软件",
            "C": "C．Authorware多媒体制作软件",
            "D": "D．MATLAB数值系统处理软件",
            "answer": "A"
        },
        {
            "title": "目前最常用的3. 5英寸盘片的容量为___。",
            "A": "A．1．2MB",
            "B": "B．1．44MB",
            "C": "C．360KB",
            "D": "D．10MB",
            "answer": "B"
        },
        {
            "title": "下列关于操作系统功能的叙述中___是不对的。",
            "A": "A．操作系统管理中央处理器、存储器、外部设备等硬件资源，并使其协调",
            "B": "B．操作系统管理软件信息资源",
            "C": "C．操作系统面向任务或过程，适合用于数据处理",
            "D": "D．系统合理地组织计算机工作流程。",
            "answer": "D"
        },
        {
            "title": "计算机病毒是一种___。",
            "A": "A．病毒",
            "B": "B．传染病",
            "C": "C．命令",
            "D": "D．可执行程序",
            "answer": "D"
        },
        {
            "title": "下面关于TCP/IP的说法中，哪一项不正确___。",
            "A": "A．TCP协议定义了如何对传输的信息进行分组",
            "B": "B．IP 协议是专门负责按地址在计算机之间传递信息",
            "C": "C．TCP/IP协议包括控制协议和网际协议",
            "D": "D．TCP/IP是一种计算机语言",
            "answer": "D"
        },
        {
            "title": "下面关于计算机系统硬件的说法中，不正确的是___ 。",
            "A": "A．CPU主要由运算器、控制器和寄存器组成",
            "B": "B．当关闭计算机电源后，RAM中的程序和数据就消失了",
            "C": "C．软盘和硬盘上的数据均可由CPU直接存取",
            "D": "D．软盘和硬盘驱动器既属于输入设备又属于输出设备",
            "answer": "C"
        },
        {
            "title": "语言处理程序的发展经历了 三个发展阶段___。",
            "A": "A．机器语言、BASIC语言和C语言",
            "B": "B．二进制代码语言、机器语言和FORTRAN语言",
            "C": "C．机器语言、汇编语言和高级语言",
            "D": "D．机器语言、语言和C++语言",
            "answer": "C"
        },
        {
            "title": "操作系统的主要功能是 ___。",
            "A": "A．实现软、硬件转换",
            "B": "B．管理系统所有的软、硬件资源",
            "C": "C．把源程序转换为目标程序",
            "D": "D．进行数据处理",
            "answer": "B"
        },
        {
            "title": "下面关于ROM的说法中，不正确的是___ 。",
            "A": "A．CPU不能向ROM随机写入数据",
            "B": "B．ROM中的内容在断电后不会消失",
            "C": "C．ROM是只读存储器的英文缩写",
            "D": "D．ROM是只读的，所以它不是内存而是外存",
            "answer": "D"
        },
        {
            "title": "计算机内存容量的基本单位是___ 。",
            "A": "A．字符",
            "B": "B．字节",
            "C": "C．二进制位",
            "D": "D．扇区",
            "answer": "B"
        },
        {
            "title": "列长文件名中___不符合windows的文件名命名法则。",
            "A": "A．Basic。Computer．Learrling．doc",
            "B": "B．Basic／Computer.learning．doc",
            "C": "C．Basic。Computer?Learning．doc",
            "D": "D．Basic＆Computer＆Learning．Doc",
            "answer": "B"
        },
        {
            "title": "如果“我的电脑”窗口底部没有显示状态栏，那么___寻找解决办法。",
            "A": "A．可以将鼠标移到窗回空白处，右单击，在快捷菜单中",
            "B": "B．可以从【查看】命令下",
            "C": "C．可以从【控制面板】窗口的“显示”图标里",
            "D": "D．可以从【文件】命令下",
            "answer": "B"
        },
        {
            "title": "在以下的___视图中，Word 的标尺是不显示的。",
            "A": "A．页面",
            "B": "B．普通",
            "C": "C．打印预览",
            "D": "D．大纲",
            "answer": "D"
        },
        {
            "title": "下列关于“控制面板”的功能叙述中___不对。",
            "A": "A．“添加／删除程序属性”窗口可用来安装／卸除Windows 的组件",
            "B": "B．“鼠标属性”窗口可用来调整鼠标操作特性",
            "C": "C．“系统属性”窗口下的“设备管理器”可用来检查己安装设备的运合情况",
            "D": "D．“多媒体属性”窗口可用来设置屏幕保护程序",
            "answer": "D"
        },
        {
            "title": "磁盘清理程序对下列中的 ___是不处理的。",
            "A": "A．C：\\Wlndows\\Temporary Internet Fi1es下的临时文件",
            "B": "B．C：\\Wlndows\\Download Programs Fiies中的下载文件",
            "C": "C．回收站中的文件和文件夹",
            "D": "D．C：\\Wlndows\\My Document下写入的文件",
            "answer": "D"
        },
        {
            "title": "媒体播放器工作面板上的按钮处于暗淡状态下，___表示 。",
            "A": "A．没有启动播放设备",
            "B": "B．媒体播放器无效",
            "C": "C．显示器失效",
            "D": "D．系统出错",
            "answer": "A"
        },
        {
            "title": "一台计算机为中心处理机，以物理链路与其它入网机相连的网络，称为___ 。",
            "A": "A．总线网",
            "B": "B．星型网",
            "C": "C．局域网",
            "D": "D．环型网",
            "answer": "B"
        },
        {
            "title": "对于Word分栏操作，正确的说法是___。",
            "A": "A．一节中可以包含多种分栏格式",
            "B": "B．在普通视图下也能显示分栏操作的实际效果",
            "C": "C．选定内容分栏，则选定内容将成为单独的一节",
            "D": "D．如果不选定分栏的内容而执行分栏操作，则将对当前的整个文档进行分栏",
            "answer": "B"
        },
        {
            "title": "在Word 中要查看文档中设置的页眉或页脚，以下正确的是___",
            "A": "A．只能在普通视图或打印预览中查看",
            "B": "B．只能在普通视图或页面视图中查看",
            "C": "C．只能在页面视图或打印预览中查看",
            "D": "D．既可在页面视图或打印预览中查看，也可使用“页眉和页脚”命令查看",
            "answer": "D"
        },
        {
            "title": "某用户所用的计算机主机域online.sh.cn，用户名为user1，那么他的E－mail地址为___。",
            "A": "A．user1@online.sh.cn",
            "B": "B．B. @user1.online.sh.cn",
            "C": "C．online.sh.cn@user1",
            "D": "D．user1.online.sh.cn",
            "answer": "A"
        },
        {
            "title": "Excel 中，当选取一个单元格（或区域）后，以下说法中正确的是___",
            "A": "A．使用 “Del” 键与使用【编辑】菜单中的【删除】命令功能相同",
            "B": "B．使用 “Del” 键与使用【编辑】菜单中的【清除］命令中“全部”功能相同",
            "C": "C．使用 “Del” 键与使用【编辑】菜单中的【清除】命令中“内容”功能相同",
            "D": "D．输入若干空格符也可清除其中内容",
            "answer": "C"
        },
        {
            "title": "每一个Office 应用程序的菜单中都有“保存”命令和 “另存为”命令, 以下概念中正确的是___ 。",
            "A": "A．当文档首次存盘时，只能使用“保存”命令",
            "B": "B．当文档首次存盘时，只能使用“另存为”命令",
            "C": "C．档首次存盘时，无论使用“保存”命令或“另存为”命令，都会出现“另存为” 对",
            "D": "D．档首次存盘时，无论使用“保存”命令或“另存为”命令，都会出现“保存”对话框",
            "answer": "C"
        },
        {
            "title": "计算机网络的最主要的功能是___ 。",
            "A": "A．相传送信息",
            "B": "B．资源共享",
            "C": "C．提高单机的可用性",
            "D": "D．增加通信距离",
            "answer": "B"
        },
        {
            "title": "Windows中，管理多媒体的程序在 菜单中___。",
            "A": "A．游戏",
            "B": "B．多媒体",
            "C": "C．附件",
            "D": "D．设置",
            "answer": "C"
        },
        {
            "title": "Office应用程序中，以下说法中错误的是 ___。",
            "A": "A．新建一个文档时，使用“新建”工具按钮与使用“新建”命令，其效果是完全一样的，只是前者操作速度快",
            "B": "B．要打开一个文档时，使用“打开”工具按钮与使用“打开”命令，其效果是完的，只是前者操作速度快",
            "C": "C．保存一个新建的文档时，使用“保存”命令与使用“另存为”命令，其效果是完全一样的",
            "D": "D．使用“剪切”、“复制”及“粘贴”工具按钮与使用“编辑”菜单中的同名命令,其效果是完全一样的，只是前者操作速度快",
            "answer": "A"
        },
        {
            "title": "Word 中提供了多种视图，以下说法中不正确的是___ 。",
            "A": "A．普通视图用于文字输入或编辑时操作速度较快",
            "B": "B．使用联机版式视图与在其他视图中显示文档结构图，结果完全一样",
            "C": "C．编辑艺术字的操作不能在普通视图中进行",
            "D": "D．在页面视图或打印预览中都可以看到与实际打印效果相一致的文档",
            "answer": "B"
        },
        {
            "title": "电子邮件___。",
            "A": "A．只能发送给一个收件人",
            "B": "B．可以同时发送给多个收件人",
            "C": "C．只能是纯文本文件",
            "D": "D．只能是超文本文件",
            "answer": "B"
        },
        {
            "title": "置两个条件的排序目的是___。",
            "A": "A．第一排序条件完全相同的记录以第二排序条件确定记录的排列顺序",
            "B": "B．记录的排列顺序必须同时满足这两个条件",
            "C": "C．先确定两列排序条件的逻辑关系，再对数据表进行排序",
            "D": "D．记录的排序必须符合这两个条件之一",
            "answer": "A"
        },
        {
            "title": "在Word中，以下说法中的___是正确的。",
            "A": "A．不能方便地撤消已经做过的编辑操作",
            "B": "B．能方便的撤消已经做过的一定数量的编辑操作",
            "C": "C．能方便的撤消已经做过的任何数量的编辑操作",
            "D": "D．能方便的撤消已经做过的一定数量的任何操作",
            "answer": "B"
        },
        {
            "title": "使用Word 进行编辑时，关于选定文本范围，下列说法中的___是正确的。",
            "A": "A．只能按行进行选定",
            "B": "B．只能按列进行选定",
            "C": "C．不能对文本中间的某一块进行选定",
            "D": "D．采用某些操作，可以对文本中间的某一块进行选定",
            "answer": "D"
        },
        {
            "title": "下列各项中，___不能改变字体。",
            "A": "A．在“格式”菜单下选“字体”命令，在其中的字体对话框中设置.",
            "B": "B．用“格式刷”",
            "C": "C．在工具栏中单击“加粗”按钮",
            "D": "D．工具栏中单击“表格和边框”按钮",
            "answer": "D"
        },
        {
            "title": "在Word中，关于复制字符的方法，以下操作中正确的是___。",
            "A": "A．选中要复制的字符，按住＜Shift＞键，同时用鼠标拖曳配合完成",
            "B": "B．选中要复制的字符，按住＜Ctrl＞键，同时用鼠标拖曳配合完成",
            "C": "C．选中要复制的字符，按住＜Shift＞键，同时用鼠标拖曳配合完成",
            "D": "D．选中要复制的字符，使用“粘贴”工具按钮即可完成",
            "answer": "B"
        },
        {
            "title": "Excel 中默认的数字格式为___。",
            "A": "A．右对齐",
            "B": "B．左对齐",
            "C": "C．居中",
            "D": "D．不确定",
            "answer": "A"
        },
        {
            "title": "在多媒体中包含有多种媒体形式，在下列选项中___属于多媒体中的媒体形式。",
            "A": "A．电视",
            "B": "B．广播",
            "C": "C．书籍",
            "D": "D．文字",
            "answer": "D"
        },
        {
            "title": "Windows操作系统的高可靠性体现在下述的多方面，但___除外。",
            "A": "A．能保证系统文件正常运行，如遇更改会自动恢复原有状态",
            "B": "B．可自动处理非正常关闭时造成的程序损坏",
            "C": "C．电压下降到50％时仍然能够正常工作",
            "D": "D．能自动查找和修复注册问题",
            "answer": "C"
        },
        {
            "title": "在台式PC上最常用的I/O总线是___。",
            "A": "A．ISA",
            "B": "B．CI",
            "C": "C．EISA",
            "D": "D．VL-BUS",
            "answer": "B"
        },
        {
            "title": "Excel中，当选取一个单元格（或区域）后，以下说法中正确的是___。",
            "A": "A．用＜Del＞键与使用“编辑”莱单中的“删除”命令功能相同",
            "B": "B．使用＜Del＞键与使用“编辑／清除”命令中【全部】功能相同",
            "C": "C．使用＜Del＞键与使用“编辑／清除”命令中【内容】功能相同",
            "D": "D．输入若干空格符也可清除其中内容",
            "answer": "C"
        },
        {
            "title": "关于高级语言的说法中,___是不全面的。",
            "A": "A．高级语言最接近人们日常生活的语言，因而使用最方便",
            "B": "B．高级语言编写生成的应用程序其运行速度是最快的",
            "C": "C．高级语言必须经过编译后才能在计算机上运行",
            "D": "D．高级语言举例：Basic、C、Java、De1phi等",
            "answer": "B"
        },
        {
            "title": "下列程序中属于应用软件的有___",
            "A": "A．Kill计算机病毒清除软件",
            "B": "B．UCDOS中文系统",
            "C": "C．Auto CAD计算机辅助设计软件",
            "D": "D．VisuaI Basic编程软件",
            "answer": "C"
        },
        {
            "title": "如果要在桌面上添加“频道栏”，那么可以___",
            "A": "A．右单击桌面，在【属性】命令下进行",
            "B": "B．右单击任务栏，在【属性】命令下进行",
            "C": "C．右单击“我的电脑”图标，在【属性】命令下进行",
            "D": "D．在【开始】/【设置】/【控制面板】下的“系统”图标中进行",
            "answer": "A"
        },
        {
            "title": "要删除【开始】菜单的【文档】命令中的某一个文件，应该___",
            "A": "A．选中该文件，按＜Del＞",
            "B": "B．选中该文件，按＜Del＞ ＋ ＜Esc＞",
            "C": "C．选中该文件，右单击，在快捷菜单中操作",
            "D": "D．选中该文件，按＜Ctrl＞ ＋ ＜Del＞",
            "answer": "C"
        },
        {
            "title": "下列关于一些鼠标操作功能的叙述中,___不对。",
            "A": "A．在“我的电脑”图标上右单击，可进入“查找”操作",
            "B": "B．双击菜单控制按钮可以关闭窗口",
            "C": "C．在【开始】按钮上右单击，可选择打开资源管理器的操作",
            "D": "D．在桌面空白处右单击，可选择对己打开窗口的排列操作",
            "answer": "D"
        },
        {
            "title": "在资源管理器中选中文件后，按下＜Del＞键，那么___",
            "A": "A．该文件已被物理删除，不能再恢复",
            "B": "B．该文件己被物理删除，但能再恢复",
            "C": "C．该文件己被逻辑删除，只要不关机，仍能再恢复",
            "D": "D．该文件己被逻辑删除，但能再恢复",
            "answer": "D"
        },
        {
            "title": "非正常关闭计算机的危害为___",
            "A": "A．硬盘要损坏",
            "B": "B．电源要损坏",
            "C": "C．应用程序数据可能要丢失",
            "D": "D．病毒易发作",
            "answer": "C"
        },
        {
            "title": "显示器分辨率是用 ___来表示的",
            "A": "A．600dpi,720dpi等",
            "B": "B．8MB,16MD等",
            "C": "C．800 x 600,1024 x 768等",
            "D": "D．IDE,PCI等",
            "answer": "C"
        },
        {
            "title": "目前使用的大多数硬盘还是与计算机底板上的 ___接口插座相连接的。",
            "A": "A．IDE",
            "B": "B．PCI",
            "C": "C．AGP",
            "D": "D．LPT",
            "answer": "A"
        },
        {
            "title": "下列长文件名中___ 不符合Windows 的文件名命名法则。",
            "A": "A．Computer.test.fondamental.txt",
            "B": "B．Computer ：test ：fundamental。txt",
            "C": "C．Computer ＆test＆fundamental.txt",
            "D": "D．Computer＝text＝fundamental.tXt",
            "answer": "B"
        },
        {
            "title": "对计算机病毒有不正确的认识,___如下列中的",
            "A": "A．计算机病毒是一种人为的破坏性程序",
            "B": "B．计算机被病毒感染后，只要重新格式化硬盘，病毒就能被全部清除",
            "C": "C．计算机病毒能破坏引导系统和硬盘数据",
            "D": "D．计算机病毒也能通过下载文件或电子邮件传播",
            "answer": "B"
        },
        {
            "title": "目前，DVD盘上的信息是___",
            "A": "A．可以反复读和写",
            "B": "B．只能读出",
            "C": "C．可以反复写入",
            "D": "D．只能写入",
            "answer": "B"
        },
        {
            "title": "目前，大容量的光盘的存储容量可达到 ___MB。",
            "A": "A．2．88",
            "B": "B．4．88",
            "C": "C．100",
            "D": "D．680",
            "answer": "D"
        },
        {
            "title": "计算机网络与一般计算机互连系统的区别是有无___",
            "A": "A．高性能计算机",
            "B": "B．光缆相连",
            "C": "C．网络协议",
            "D": "D．网卡",
            "answer": "C"
        },
        {
            "title": "IE 4.0是___",
            "A": "A．硬件",
            "B": "B．通信协议",
            "C": "C．浏览器",
            "D": "D．编译软件",
            "answer": "C"
        },
        {
            "title": "Excel中，当前工作表上有一人事档案数据列表（包含编号，姓名、年令、部门等字段），如欲查询部门的平均年令，以下最合适的方法是___",
            "A": "A．排序",
            "B": "B．筛选",
            "C": "C．数据透视表",
            "D": "D．建立图表",
            "answer": "C"
        },
        {
            "title": "Word中，要对一个文档中多个不连续的段落设置相同的格式，可以使用的操作方",
            "A": "A．选用同一个“样式”来格式化这些段落",
            "B": "B．选用同一个“模板”来格式化这些段落",
            "C": "C．选中一个样板段落，双击“格式刷 ”，再将鼠标指针拖过其他多个需格式的段落",
            "D": "D．单击“格式刷”按钮，再将鼠标指针拖过其他多个需格式的段落",
            "answer": "A"
        },
        {
            "title": "Excel中【文件】菜单下方列出的文件名表示___",
            "A": "A．已经打开的文件",
            "B": "B．磁盘上当前目录下的工作簿文件",
            "C": "C．与正在编辑的文件有关的其他文件",
            "D": "D．最近打开过的工作簿文件",
            "answer": "D"
        },
        {
            "title": "计算机的多媒体技术是以计算机为工具，接受、处理和显示由___等表示的信息技术。",
            "A": "A．中文,英文,日文",
            "B": "B．图像,动画,声音,文字和影视",
            "C": "C．拼音码,五笔字型码",
            "D": "D．键盘命令,鼠标器操作",
            "answer": "B"
        },
        {
            "title": "计算机内，多媒体数据最终是以___形式存在的。",
            "A": "A．二进制代码",
            "B": "B．特殊的压缩码",
            "C": "C．模拟数据",
            "D": "D．图形",
            "answer": "A"
        },
        {
            "title": "计算机多层次的存储体系结构包括___。",
            "A": "A．硬盘,软盘,CD-ROM和DVD-ROM",
            "B": "B．内存储器,硬盘,软盘,CD-ROM和DVD-ROM",
            "C": "C．主存储器,辅助存储器,高速缓冲存储器",
            "D": "D．内存,Cache,硬盘",
            "answer": "C"
        },
        {
            "title": "光盘驱动器通过激光束来读取光盘上的数据时，光学头与光盘___。",
            "A": "A．直接接触",
            "B": "B．不直接接触",
            "C": "C．播放VCD时接触",
            "D": "D．有时接触有时不接触",
            "answer": "B"
        },
        {
            "title": "开发维护工具软件属于系统软件，主要包括___。",
            "A": "A．设备安装程序、图像处理程序和软件维护程序",
            "B": "B．数据库开发程序、系统管理维护程序和设备诊断程序",
            "C": "C．设备管理器、硬盘检查程序和病毒防治软件",
            "D": "D．设备安装程序、设备诊断程序和软件维护程序",
            "answer": "D"
        },
        {
            "title": "盘容量为134MB，相当于___K字节。",
            "A": "A．134000",
            "B": "B．137216",
            "C": "C．140509",
            "D": "D．148106",
            "answer": "B"
        },
        {
            "title": "一般而言，计算机由存储器、运算器、___、输入电路和输出电路五部分组成。",
            "A": "A．CPU",
            "B": "B．寄存器",
            "C": "C．计数器",
            "D": "D．控制器",
            "answer": "D"
        },
        {
            "title": "Excel 中，当在某一单元格中输入的字符内容超出该单元格的宽度时，以下说法中正确的是___。",
            "A": "A．超出的内容，肯定显示在右侧相邻的单元格中",
            "B": "B．超出的内容，肯定不显示在右侧相邻的单元格中",
            "C": "C．超出的内容，不一定显示在右侧相邻的单元格中",
            "D": "D．超出的内容可能被丢失",
            "answer": "C"
        },
        {
            "title": "Excel是一种___软件。",
            "A": "A．文字处理",
            "B": "B．数据库",
            "C": "C．演示文档",
            "D": "D．电子表格",
            "answer": "D"
        },
        {
            "title": "某个单元格的数值为1.234E+05，它与 ___相等。",
            "A": "A．23405",
            "B": "B．1.2345",
            "C": "C．6.234",
            "D": "D．123400",
            "answer": "D"
        },
        {
            "title": "幻灯片各种视图快速切换的方法是___。",
            "A": "A．选择“视图”菜单对应的视图",
            "B": "B．使用快捷键",
            "C": "C．单击水平滚动条左边的“视图控制”按钮",
            "D": "D．选择“文件”菜单",
            "answer": "C"
        },
        {
            "title": "下列各项中___不能控制幻灯片外观一致的方法",
            "A": "A．母版",
            "B": "B．模板",
            "C": "C．背景",
            "D": "D．幻灯片视图",
            "answer": "D"
        },
        {
            "title": "计算机网络的拓朴结构是指计算机网络中计算机___的抽象表现形式。",
            "A": "A．通信协议",
            "B": "B．物理连接",
            "C": "C．网卡类型",
            "D": "D．通信介质",
            "answer": "B"
        },
        {
            "title": "上海热线是属于___。",
            "A": "A．局域网",
            "B": "B．公共网",
            "C": "C．Internet网的分支",
            "D": "D．广域网",
            "answer": "D"
        },
        {
            "title": "文件传输协议的简称是___。",
            "A": "A．FPT",
            "B": "B．TFP",
            "C": "C．TCP",
            "D": "D．FTP",
            "answer": "D"
        },
        {
            "title": "常选用不同的图表类型来分析和比较不同的数据，下列说法错误的是___。",
            "A": "A．表示数据的趋势变化常用折线图",
            "B": "B．柱形图能直观地表示同一属性的不同数据值的大小",
            "C": "C．表示总量为1的不同数据所占的比例选用饼图为好",
            "D": "D．三维图形能美观地表示各种类型的数据",
            "answer": "D"
        },
        {
            "title": "windows 操作系统运行速度加快的原因很多，如下所述, 但___除外。",
            "A": "A．定期运行维护向导程序",
            "B": "B．可以定期进行磁盘碎片整理",
            "C": "C．可以使用高效率的FAT32硬盘工作格式",
            "D": "D．采用多用户、多任务、多总线的工作方式",
            "answer": "D"
        },
        {
            "title": "Windows传统风格桌面时，其鼠标使用的缺省设置为___。",
            "A": "A．任务启动只需单击",
            "B": "B．选中某项时只需单击",
            "C": "C．打开某文件夹时只需单击",
            "D": "D．删除某文件时只需按＜Del＞＋单击",
            "answer": "C"
        },
        {
            "title": "使用Cache可以提高计算机运行速度，这是因为___。",
            "A": "A．Cache增大了内存的容量",
            "B": "B．Cache扩大了硬盘的容量",
            "C": "C．Cache缩短了CPU的等待时间",
            "D": "D．Cache可以存放程序和数据",
            "answer": "C"
        },
        {
            "title": "文件夹大小为53KB，相当于___字节。",
            "A": "A．52272",
            "B": "B．54272",
            "C": "C．56272",
            "D": "D．58272",
            "answer": "B"
        },
        {
            "title": "关于计算机存储器概念的叙述中，___是错误的。",
            "A": "A．CPU存取高速缓仲存储器Cache的速度比存取RAM的速度快",
            "B": "B．SDRAM是一种可读写的动态随机存储器",
            "C": "C．计算机的存储体系由内存、Cache和硬盘组成",
            "D": "D．BIOS芯片中的内容不会因关闭电源而丢失",
            "answer": "C"
        },
        {
            "title": "关于“控制面板”的功能叙述中，___不对。",
            "A": "A．\"系统属性\"窗口下的“常规”选项卡可以查看cpu的类型",
            "B": "B．显示属性”窗口可以设置“活动桌面”",
            "C": "C．声音属性”窗口可以配置声卡",
            "D": "D．“添加／删除属性”窗口可以用来安装／卸载应用程序",
            "answer": "C"
        },
        {
            "title": "关于磁盘碎片的形成原因讨论中，只有___是正确的",
            "A": "A．磁盘碎片是由于灰尘微粒对硬盘的侵蚀造成的",
            "B": "B．是由机械振动造成磁盘表面的细微裂缝所致",
            "C": "C．由频繁的非正常关闭计算机造成磁盘损伤",
            "D": "D．由文件的分散无序存放造成磁盘空间使用不合理所致",
            "answer": "D"
        },
        {
            "title": "多媒体计算机是指安装了___部件的计算机。",
            "A": "A．高速CPU及高速缓存",
            "B": "B．光驱及音频卡",
            "C": "C．光驱及视频卡",
            "D": "D．光驱及TV卡",
            "answer": "B"
        },
        {
            "title": "在Windows 中，媒体播放器中选择播放设备是选择___菜单中的命令。",
            "A": "A．文件",
            "B": "B．设备",
            "C": "C．选项",
            "D": "D．效果",
            "answer": "B"
        },
        {
            "title": "在计算机网络中,WAN是___的缩写。",
            "A": "A．局域网",
            "B": "B．校园网",
            "C": "C．广域网",
            "D": "D．公共网",
            "answer": "C"
        },
        {
            "title": "在Word窗口中，当鼠标指针位于___时，将变成指向右上方的箭头形状。",
            "A": "A．文本编辑区",
            "B": "B．文本区左边的选定区",
            "C": "C．文本区上面的标尺区",
            "D": "D．文本区中插入的图片或图文框中",
            "answer": "B"
        },
        {
            "title": "关于Word 中的段落标记，以下说法中错误的是___",
            "A": "A．表示一个段落结束，并存储了该段落中所有的格式编排",
            "B": "B．在复制或移动一个段落时，如果要保留该段落的格式编排，就必须同时选中它的",
            "C": "C．删除了一个段落标记，则它下面一个段落的格式编排将变成与原来的上一个段落相同",
            "D": "D．要将一个段落拆分成二个段落，只要在需要拆分的位置插入一个段落标志",
            "answer": "C"
        },
        {
            "title": "Word 中关于“节”的概念，以下正确的是___",
            "A": "A．一个文档可以没有一个节",
            "B": "B．不同的节中，必须有不同的格式",
            "C": "C．多种分栏可以存于同一个节中",
            "D": "D．多种分栏必须设置不同的节",
            "answer": "D"
        },
        {
            "title": "为解决某一特定问题而设计的指令序列称为（     ）。",
            "A": "A．文档",
            "B": "B．语言",
            "C": "C．程序",
            "D": "D．系统",
            "answer": "B"
        },
        {
            "title": "下列关于系统软件的四条叙述中，正确的一条是（     ）。",
            "A": "A．系统软件与具体应用领域无关",
            "B": "B．系统软件与具体硬件逻辑功能无关",
            "C": "C．系统软件是在应用软件基础上开发的",
            "D": "D．系统软件并不具体提供人机界面",
            "answer": "A"
        },
        {
            "title": "微型计算机存储系统中,PROM是（     ）",
            "A": "A．可读写存储器",
            "B": "B．动态随机存取存储器",
            "C": "C．只读存储器",
            "D": "D．可编程只读存储器",
            "answer": "D"
        },
        {
            "title": "在Word的编辑状态, 文档窗口显示出水平标尺,则当前的视图方式（ ）。",
            "A": "A．一定是普通视图方式",
            "B": "B．一定是页面视图方式",
            "C": "C．一定是普通视图方式或普通视图方式",
            "D": "D．一定是大纲视图方式",
            "answer": "C"
        },
        {
            "title": "当你在地址工具栏中键入URL时，尚未完全键入，地址栏就自动补填了其余的URL地址，请问是在何处作了何种设置。【 】",
            "A": "A．是IE5自带的，不须设置",
            "B": "B．在Internet选项中的高级对话框中进行了自动完成功能的设置",
            "C": "C．在Internet选项中的中级对话框中进行了自动完成功能的设置",
            "D": "D．在Internet选项中的内容对话框中进行了自动完成功能的设",
            "answer": "D"
        }
    ],
    "title": "﻿北京大学入学测试机考",
    "subTitle": "专升本 计算机应用基础 模拟题"
}