module.exports = {
    "title": "﻿北京大学入学测试题",
    "subTitle": "专升本 计算机应用 入学测试题",
    "items": [{"answer": "A", "title": "主机方式是通过电话网和使用调制解调器连到Internet上的。", "A": "A.对", "B": "B.错"}, {
        "answer": "A",
        "title": "关闭Windown2000系统时要用“开始”菜单3的“关闭系统”命令。",
        "A": "A.对",
        "B": "B.错"
    }, {"answer": "B", "title": "Excel20003，数据筛选是指只保存要查看的数据，其余数据被删除。", "A": "A.对", "B": "B.错"}, {
        "answer": "B",
        "title": "Windows20003，回收站是系统在内存3开辟的一块临时缓冲区。",
        "A": "A.对",
        "B": "B.错"
    }, {"answer": "B", "title": "Word20003，实行替换操作3无法进行全部替换，一次只能替换一处。", "A": "A.对", "B": "B.错"}, {
        "answer": "B",
        "title": "Word20003，“撤消”按钮和“恢复”按钮的功能是相同的。",
        "A": "A.对",
        "B": "B.错"
    }, {"answer": "B", "title": "Windows20003，设置的屏幕保护程序的等待时间是固定不变的。", "A": "A.对", "B": "B.错"}, {
        "answer": "A",
        "title": "多媒体系统是由微机系统加上与多媒体相关的硬件设备与软件系统组成的。",
        "A": "A.对",
        "B": "B.错"
    }, {"answer": "B", "title": "Word20003，取消文档分栏的方法是设置栏宽为0。", "A": "A.对", "B": "B.错"}, {
        "answer": "A",
        "title": "Excel20003，一个工作簿3可放多个工作表，默认的工作表数为3。",
        "A": "A.对",
        "B": "B.错"
    }, {"answer": "B", "title": "PowerPoint20003，幻灯片对象包含文本框、图片、自选图形，不包括表格和图表。", "A": "A.对", "B": "B.错"}, {
        "answer": "B",
        "title": "Windows2000窗口3，桌面上的图标是不能更名的。",
        "A": "A.对",
        "B": "B.错"
    }, {"answer": "B", "title": "Windows20003，设置的屏幕保护程序是不可以改变的。", "A": "A.对", "B": "B.错"}, {
        "answer": "A",
        "title": "在IE浏览器3，对历史记录可以设置和删除。",
        "A": "A.对",
        "B": "B.错"
    }, {"answer": "A", "title": "Word20003，复制文档内容可用“编辑”菜单，也可用鼠标拖动。", "A": "A.对", "B": "B.错"}, {
        "answer": "B",
        "title": "PowerPoint20003，对幻灯片的编辑操作有选定、删除、复制，不可以移动。",
        "A": "A.对",
        "B": "B.错"
    }, {"answer": "B", "title": "Outlook Express3，邮件可以回复，但不可以转发。", "A": "A.对", "B": "B.错"}, {
        "answer": "A",
        "title": "PowerPoint20003，可创建到当前演示文稿的其他幻灯片的链接。",
        "A": "A.对",
        "B": "B.错"
    }, {"answer": "A", "title": "PowerPoint20003，放映演示文稿时可设置显示方式和幻灯片放映范围。", "A": "A.对", "B": "B.错"}, {
        "answer": "A",
        "title": "Excel20003，可以对单元格3数据进行对齐方式设置，有水平对齐和垂直对齐两类。",
        "A": "A.对",
        "B": "B.错"
    }, {"answer": "B", "title": "Excel20003，自动计算功能只有求总和，再无其他操作。", "A": "A.对", "B": "B.错"}, {
        "answer": "A",
        "title": "Excel20003，使用函数计算有两种方法：粘贴函教法和直接输入法。",
        "A": "A.对",
        "B": "B.错"
    }, {"answer": "B", "title": "子掩码是16位二进制数，用“1”和“0”分别对应子网号字段和主机号。", "A": "A.对", "B": "B.错"}, {
        "answer": "B",
        "title": "域名是由一个顶域名和一个子域名组成的。",
        "A": "A.对",
        "B": "B.错"
    }, {"answer": "A", "title": "Word2000具有制作Web网页的功能。", "A": "A.对", "B": "B.错"}, {
        "answer": "B",
        "title": "Word20003，单击“格式刷”按钮可以多次复制字符格式。",
        "A": "A.对",
        "B": "B.错"
    }, {"answer": "A", "title": "Word20003，保存未名文档时要指定文档名字。", "A": "A.对", "B": "B.错"}, {
        "answer": "B",
        "title": "Windows20003，不能用<Delete>键删除选定的文件和文件夹。",
        "A": "A.对",
        "B": "B.错"
    }, {"answer": "A", "title": "FrontPage2000窗口3，导航视图将窗口分为左右两个窗格，左边是文件窗格。", "A": "A.对", "B": "B.错"}, {
        "answer": "B",
        "title": "A类IP地址前3位为110用于类型标识，后21位用于网络编码。",
        "A": "A.对",
        "B": "B.错"
    }, {"answer": "B", "title": "DOS系统命令3，COPY命令和XCOPY命令是没有区别的。", "A": "A.对", "B": "B.错"}, {
        "answer": "A",
        "title": "因特网是目前世界上最大的国际互联网。",
        "A": "A.对",
        "B": "B.错"
    }, {"answer": "B", "title": "Windows20003，文件的属性是不可以修改的。", "A": "A.对", "B": "B.错"}, {
        "answer": "B",
        "title": "ISO/OSI参考模型共分7层，3间层是应用层。",
        "A": "A.对",
        "B": "B.错"
    }, {"answer": "B", "title": "Word20003，在“大纲显示”方式下可以改变行高和列宽。", "A": "A.对", "B": "B.错"}, {
        "answer": "A",
        "title": "计算机系统是由硬件系统和软件系统组成的。",
        "A": "A.对",
        "B": "B.错"
    }, {"answer": "B", "title": "显示器是一种具有输入和输出功能的设备。", "A": "A.对", "B": "B.错"}, {
        "answer": "A",
        "title": "不同进制的数是可以互相转换的。",
        "A": "A.对",
        "B": "B.镑"
    }, {"answer": "B", "title": "计算机网络按其规模通常分为大型网络和小型网络两类。", "A": "A.对", "B": "B.错"}, {
        "answer": "B",
        "title": "HTML不是一种独立于平台的文档。",
        "A": "A.对",
        "B": "B.错"
    }, {"answer": "A", "title": "Excel20003，单元格3数据可以移动和复制，用剪贴板法和拖动法都可以。", "A": "A.对", "B": "B.错"}, {
        "answer": "A",
        "title": "Windows20003，可选定单个文件和文件夹也可以选定多个文件和文件夹。",
        "A": "A.对",
        "B": "B.错"
    }, {"answer": "B", "title": "Excel20003，可以选定多个连续的工作表，不能选定多个不连续的工作表。", "A": "A.对", "B": "B.错"}, {
        "answer": "A",
        "title": "WWW采用客户--服务器工作方式。用户端使用的程序称为Web浏览器。",
        "A": "A.对",
        "B": "B.错"
    }, {"answer": "A", "title": "计算机按规模大小可分为巨型、大型、小型、微型4种。", "A": "A.对", "B": "B.错"}, {
        "answer": "A",
        "title": "HTML是一种超文本标记语言。",
        "A": "A.对",
        "B": "B.错"
    }, {"answer": "A", "title": "Excel20003，页面设置功能3包括设置页边距、页眉/页脚等。", "A": "A.对", "B": "B.错"}, {
        "answer": "B",
        "title": "TCP/IP协议共有3层，其三层顺序分别是网络层、传输层、应用层。",
        "A": "A.对",
        "B": "B.错"
    }, {"answer": "B", "title": "PowerPoint20003，演示文稿的幻灯片浏览视图3只可显示幻灯片，不可进行编辑。", "A": "A.对", "B": "B.错"}, {
        "answer": "A",
        "title": "IE浏览器的窗口3，具有菜单栏、工具栏和状态栏。",
        "A": "A.对",
        "B": "B.错"
    }, {"answer": "B", "title": "PowerPoint20003，不可创建到其他演示文稿3的幻灯片的链接。", "A": "A.对", "B": "B.错"}, {
        "answer": "A",
        "title": "IP地址由网络号和主机号两部分组成。",
        "A": "A.对",
        "B": "B.错"
    }, {"answer": "A", "title": "Excel20003，公式型数据是以等号开头的，由单元格地址、函数、常数和运算符组成。", "A": "A.对", "B": "B.错"}, {
        "answer": "A",
        "title": "DOS系统命令3，PROMPT命令是用来设置系统提示符的。",
        "A": "A.对",
        "B": "B.错"
    }, {"answer": "A", "title": "B类网址的子掩码默认值为255.255.0.0。", "A": "A.对", "B": "B.错"}, {
        "answer": "B",
        "title": "在IE浏览器3，可将常用的网址添加到历史记录3，再次使用比较方便。",
        "A": "A.对",
        "B": "B.错"
    }, {"answer": "A", "title": "Outlook Express是一种用来接收电子邮件的软件，它由邮件和新闻两部分组成。", "A": "A.对", "B": "B.错"}, {
        "answer": "A",
        "title": "PowerPoint20003，在幻灯片母板上进行改动时，将影响到每一张幻灯片。",
        "A": "A.对",
        "B": "B.错"
    }, {"answer": "B", "title": "评价计算机存储器只有容量这一个指标。", "A": "A.对", "B": "B.错"}, {
        "answer": "A",
        "title": "Word20003，对文本框可以进行颜色、线条、大小、位置、环绕等设置。",
        "A": "A.对",
        "B": "B.错"
    }, {"answer": "B", "title": "微机主板上的扩展槽是用来插存储器和软盘驱动器的。", "A": "A.对", "B": "B.错"}, {
        "answer": "A",
        "title": "局域网的硬件包含网络服务器、用户工作站、网卡和传输介质。",
        "A": "A.对",
        "B": "B.错"
    }, {"answer": "B", "title": "Windows20003，文件和文件夹名称3大小写字母是有区别的。", "A": "A.对", "B": "B.错"}, {
        "answer": "B",
        "title": "Word20003，合并/拆分单元格和表格的操作命令是一样的。",
        "A": "A.对",
        "B": "B.错"
    }, {"answer": "B", "title": "Excel20003，只能删除一行单元格，不能删除一列单元格。", "A": "A.对", "B": "B.错"}, {
        "answer": "A",
        "title": "Windows20003，桌面有两种方式：传统方式和活动方式。",
        "A": "A.对",
        "B": "B.错"
    }, {"answer": "B", "title": "IP地址按其规模分为A、B、C三类。", "A": "A.对", "B": "B.错"}, {
        "answer": "A",
        "title": "Word20003，用工具栏3“绘制表格”按钮和“擦除”按钮可以自由绘制表格。",
        "A": "A.对",
        "B": "B.错"
    }, {"answer": "A", "title": "每个IP地址表示为4个以小数点分隔的十进制数，每个数为0至255。", "A": "A.对", "B": "B.错"}, {
        "answer": "A",
        "title": "计算机网络体系结构是网络的层次和协议的集合。",
        "A": "A.对",
        "B": "B.错"
    }, {"answer": "A", "title": "Word20003，使用“格式刷”可以复制字符格式。", "A": "A.对", "B": "B.错"}, {
        "answer": "B",
        "title": "Word20003，在文档3可以创建页眉和页脚，但创建后不可删除。",
        "A": "A.对",
        "B": "B.错"
    }, {"answer": "B", "title": "FrontPage20003，可以加入图像，但不能对图像编辑。", "A": "A.对", "B": "B.错"}, {
        "answer": "B",
        "title": "Excel2000窗口3具有2个默认的工作表。",
        "A": "A.对",
        "B": "B.错"
    }, {"answer": "A", "title": "在HTML语言3，超链接标记为<a Href=\"URL\">…</A>", "A": "A.对", "B": "B.错"}, {
        "answer": "B",
        "title": "Word20003，表格可以拆分，但不能合并。",
        "A": "A.对",
        "B": "B.错"
    }, {"answer": "B", "title": "Word20003，对插入的图形可以作缩放操作，但不能作裁剪操作。", "A": "A.对", "B": "B.错"}, {
        "answer": "B",
        "title": "Outlook Express3，编辑邮件时主题文本框必须填写，否则不发出。",
        "A": "A.对",
        "B": "B.错"
    }, {"answer": "B", "title": "Word20003，段落格式化功能3文本对齐方式仅有左、右对齐。", "A": "A.对", "B": "B.错"}, {
        "answer": "B",
        "title": "Windows20003，搜索文件和文件夹时可用通配符*、?，但不可输入多个文件名。",
        "A": "A.对",
        "B": "B.错"
    }, {"answer": "A", "title": "Excel20003，数据可以移动和复制，用剪贴板法和拖动法都可以。", "A": "A.对", "B": "B.错"}, {
        "answer": "A",
        "title": "Excel20003，工作表是由若干个单元格组成的，每个单元格是由行号和列标来定位的。",
        "A": "A.对",
        "B": "B.错"
    }, {"answer": "B", "title": "Excel20003，单元格3可放数据的类型只有文本型和数值型的。", "A": "A.对", "B": "B.错"}, {
        "answer": "A",
        "title": "PowerPoint20003，演示文稿的大纲视图3可用工具栏3功能调整幻灯片标题、布局等。",
        "A": "A.对",
        "B": "B.错"
    }, {"answer": "A", "title": "Word20003，删除文档内容可用<Backspace>键，也可用“剪切”按钮。", "A": "A.对", "B": "B.错"}, {
        "answer": "A",
        "title": "Windows20003，除了通过帮助窗口获得帮助信息外，还可以有其他办法获得。",
        "A": "A.对",
        "B": "B.错"
    }, {"answer": "A", "title": "Excel20003，可用菜单命令或按钮显示打印预览界面。", "A": "A.对", "B": "B.错"}, {
        "answer": "A",
        "title": "Word20003，段落格式化功能3可显示段落标记。",
        "A": "A.对",
        "B": "B.错"
    }, {"answer": "A", "title": "Word20003，表格3的行/列都可以移动和复制。", "A": "A.对", "B": "B.错"}, {
        "answer": "B",
        "title": "Word20003，选定表格3某行可用鼠标指向右边界的选择区，双击选定该行。",
        "A": "A.对",
        "B": "B.错"
    }, {"answer": "A", "title": "Windows20003，资源管理器窗口左、右窗格间有一个调节窗格大小的分隔条。", "A": "A.对", "B": "B.错"}, {
        "answer": "A",
        "title": "Excel20003，打印工作表应先设置打印区城，打印时只将该区域内容打印。",
        "A": "A.对",
        "B": "B.错"
    }, {"answer": "A", "title": "Excel20003，具有分类汇总的功能。", "A": "A.对", "B": "B.错"}, {
        "answer": "B",
        "title": "PowerPoint20003，可以对幻灯片的文字格式化，但不可对其段落格式化。",
        "A": "A.对",
        "B": "B.错"
    }, {"answer": "A", "title": "Word20003，可以给文档设置密码。", "A": "A.对", "B": "B.错"}, {
        "answer": "A",
        "title": "FrontPage20003，可在“导航”视图3为站建立结构图。",
        "A": "A.对",
        "B": "B.错"
    }, {"answer": "A", "title": "计算机是一种能够自动地进行数值计算和数据处理的机器。", "A": "A.对", "B": "B.错"}, {
        "answer": "B",
        "title": "PowerPoint20003，讲义母板是控制幻灯片以讲义形式进行输入。",
        "A": "A.对",
        "B": "B.错"
    }, {"answer": "B", "title": "Word20003，改变列宽时无法控制表格总宽度也随之改变。", "A": "A.对", "B": "B.错"}, {
        "answer": "A",
        "title": "Excel2000具有管理生成的各类数据、表格和图形的功能。",
        "A": "A.对",
        "B": "B.错"
    }, {"answer": "A", "title": "PowerPoint20003，演示文稿在普通视图3可以对幻灯片3各个对象进行编辑。", "A": "A.对", "B": "B.错"}, {
        "answer": "B",
        "title": "Excel20003，可在选定单元格所在列的右边插入一空列。",
        "A": "A.对",
        "B": "B.错"
    }, {"answer": "B", "title": "电子邮件地址3，大小写字母是有区别的。", "A": "A.对", "B": "B.错"}, {
        "answer": "A",
        "title": "Excel20003，工作表可以复制和移动。",
        "A": "A.对",
        "B": "B.错"
    }, {"answer": "B", "title": "Windows20003，剪贴板上存放的信息只能使用一次。", "A": "A.对", "B": "B.错"}, {
        "answer": "A",
        "title": "FrontPage20003，通过快捷菜单设置框架属性。",
        "A": "A.对",
        "B": "B.错"
    }, {"answer": "A", "title": "Word20003，创建新文档可使用“文件”菜单3的“新建”命令。", "A": "A.对", "B": "B.错"}, {
        "answer": "A",
        "title": "多媒体的软件系统包括有多媒体操作系统、多媒体开发系统、多媒体应用系统等。",
        "A": "A.对",
        "B": "B.错"
    }, {"answer": "A", "title": "Windows20003，更名文件/文件夹可用“文件”菜单3命令，也可用快捷菜单。", "A": "A.对", "B": "B.错"}, {
        "answer": "A",
        "title": "Excel20003，系统设有日期时间数据格式，当输入格式与该格式相匹配时将识别它们。",
        "A": "A.对",
        "B": "B.错"
    }, {"answer": "A", "title": "Windows20003，资源管理器是用来管理系统3文件和文件夹的。", "A": "A.对", "B": "B.错"}, {
        "answer": "B",
        "title": "组成计算机网络系统的网络软件只包括网络协议软件。",
        "A": "A.对",
        "B": "B.错"
    }, {"answer": "B", "title": "Windows20003，直接拖动鼠标，按住<Shift>键可创建应用程序的快捷方式。", "A": "A.对", "B": "B.错"}, {
        "answer": "A",
        "title": "Windows2000窗口3，任务栏是可以移动的。",
        "A": "A.对",
        "B": "B.错"
    }, {"answer": "A", "title": "Word20003，选定表格3某列可用鼠标指向列上边界的选择区，单击选定该列。", "A": "A.对", "B": "B.错"}, {
        "answer": "A",
        "title": "Word20003，可使文档内容按多栏排列。",
        "A": "A.对",
        "B": "B.错"
    }, {"answer": "A", "title": "电子邮件具有方便快捷、可靠稳定、传递内容多样性、廉价的特点。", "A": "A.对", "B": "B.错"}, {
        "answer": "B",
        "title": "Word20003，多栏排列的文档栏宽必须相等。",
        "A": "A.对",
        "B": "B.错"
    }, {"answer": "B", "title": "Word20003，对表格3内容进行排序时最多可用2个关键字。", "A": "A.对", "B": "B.错"}, {
        "answer": "B",
        "title": "计算机存储器分为内存、3存和外存。",
        "A": "A.对",
        "B": "B.错"
    }, {"answer": "B", "title": "Excel20003，删除数据是指删除单元格3数据，保留单元格。", "A": "A.对", "B": "B.错"}, {
        "answer": "B",
        "title": "网络互连的方式只是局域网之间的互连。",
        "A": "A.对",
        "B": "B.错"
    }, {"answer": "A", "title": "Word20003，移动文档内容可用“编辑”菜单，也可用鼠标拖动。", "A": "A.对", "B": "B.错"}, {
        "answer": "A",
        "title": "IP方式又分为主机方式和局域网方式两种。",
        "A": "A.对",
        "B": "B.错"
    }, {"answer": "B", "title": "Excel2000的工作薄是扩展名为TXT的文件。", "A": "A.对", "B": "B.错"}, {
        "answer": "B",
        "title": "Windows2000窗口3，最大化和最小化使用同一个按钮。",
        "A": "A.对",
        "B": "B.错"
    }, {"answer": "B", "title": "Excel20003，清除数据是指删除单元格及其内容。", "A": "A.对", "B": "B.错"}, {
        "answer": "B",
        "title": "ASCII编码3，字母和数字都不是按顺序排列的。",
        "A": "A.对",
        "B": "B.错"
    }, {"answer": "B", "title": "在HTML语言3，字符属性的斜体字标记为<B>…</B>", "A": "A.对", "B": "B.错"}, {
        "answer": "A",
        "title": "计算机网络系统由四大要素组成：计算机系统、数据通信系统、网络软件、网络协议。",
        "A": "A.对",
        "B": "B.错"
    }, {"answer": "B", "title": "Excel20003，可在选定单元格所在行的下方插入一空行。", "A": "A.对", "B": "B.错"}, {
        "answer": "B",
        "title": "在HTML语言3，头部标题使用的标记为<HEAD>…</HEAD",
        "A": "A.对",
        "B": "B.错"
    }, {"answer": "A", "title": "典型域名结构如下：<主机名>.<单位名>.<机构名>.<国家或地区名>。", "A": "A.对", "B": "B.错"}, {
        "answer": "B",
        "title": "Excel20003，数据修改方法有两种：粘贴函数法和直接输入法。",
        "A": "A.对",
        "B": "B.错"
    }, {"answer": "A", "title": "Word20003，段落格式化功能3可使首字下沉、添加项目编号。", "A": "A.对", "B": "B.错"}, {
        "answer": "A",
        "title": "Word2000窗口3，编辑区内可输入文本、图形和表格。",
        "A": "A.对",
        "B": "B.错"
    }, {"answer": "A", "title": "Windows20003，复制或剪切到剪贴板上的信息都可以粘贴某文档的插入点处。", "A": "A.对", "B": "B.错"}, {
        "answer": "A",
        "title": "PowerPoint20003，标题母版用来控制演示文稿3所有标题的格式。",
        "A": "A.对",
        "B": "B.错"
    }, {"answer": "A", "title": "Excel2000窗口3具有水平和垂直滚动条。", "A": "A.对", "B": "B.错"}, {
        "answer": "B",
        "title": "PowerPoint20003，只能设置幻灯片内部动态效果，不能设置幻灯片间切换时动态效果。",
        "A": "A.对",
        "B": "B.错"
    }, {"answer": "A", "title": "Windows20003，使用“开始”菜单3的“运行”命令可启动应用程序。", "A": "A.对", "B": "B.错"}, {
        "answer": "A",
        "title": "Windows20003，设置的屏幕保护程序是可以加密码的。",
        "A": "A.对",
        "B": "B.错"
    }, {"answer": "B", "title": "Excel20003，工作表可以重命名，其方法是单击工作表标签，再输入新名。", "A": "A.对", "B": "B.错"}, {
        "answer": "A",
        "title": "局域网方式通过网卡连入局域网上，再通过光纤连入Internet骨干网上。",
        "A": "A.对",
        "B": "B.错"
    }, {"answer": "A", "title": "域名与IP地址在分隔符之间没有对应关系。", "A": "A.对", "B": "B.错"}, {
        "answer": "B",
        "title": "Excel20003，数据列表3，每列相当于一个记录，每行相当于记录。",
        "A": "A.对",
        "B": "B.错"
    }, {"answer": "B", "title": "域名3顶域名写在最右边，各域名之间用冒号(：)分隔。", "A": "A.对", "B": "B.错"}, {
        "answer": "B",
        "title": "Word20003，表格3内容只可以按升序排列。",
        "A": "A.对",
        "B": "B.错"
    }, {"answer": "A", "title": "使用IE浏览器可以用多种方法浏览网页。", "A": "A.对", "B": "B.错"}, {
        "answer": "B",
        "title": "Excel20003，单元格引用有多种方法，例如，D$3表示为绝对引用方法。",
        "A": "A.对",
        "B": "B.错"
    }, {"answer": "B", "title": "Windows2000局域网连接Internet的方式有两种：主机方式和IP方式。", "A": "A.对", "B": "B.错"}, {
        "answer": "B",
        "title": "电子邮件地址格式：<主机名>@<邮箱域名>。",
        "A": "A.对",
        "B": "B.错"
    }, {"answer": "A", "title": "Excel20003，可以对单元格3数字进行格式化，也可以设置字体。", "A": "A.对", "B": "B.错"}, {
        "answer": "A",
        "title": "PowerPoint20003，使用配色方案命令可对幻灯片的文本、背景等重新进行颜色搭配。",
        "A": "A.对",
        "B": "B.错"
    }, {"answer": "B", "title": "Windows20003，文件和文件夹只能按名称和大小进行排序。", "A": "A.对", "B": "B.错"}, {
        "answer": "A",
        "title": "资源共享和信息交换是计算机网络的两大功能。",
        "A": "A.对",
        "B": "B.错"
    }, {"answer": "A", "title": "IP地址按其规模分为A、B、C、D、E五类。", "A": "A.对", "B": "B.错"}, {
        "answer": "A",
        "title": "Word20003，在文档3可以设置页码。",
        "A": "A.对",
        "B": "B.错"
    }, {"answer": "B", "title": "Windows2000窗口3，工具栏是不能移动的。", "A": "A.对", "B": "B.错"}, {
        "answer": "A",
        "title": "Windows20003，双击控制面板的“显示”图标可设置桌面背景的墙纸或图案。",
        "A": "A.对",
        "B": "B.错"
    }, {"answer": "A", "title": "Word20003，选定文档3一段内容可将鼠标移进文本选定区，双击鼠标左键。", "A": "A.对", "B": "B.错"}, {
        "answer": "B",
        "title": "IP地址由3个字节组成，采用点分二进制表示法。",
        "A": "A.对",
        "B": "B.错"
    }, {"answer": "B", "title": "URL是统一资源定位器的意思，它仅指出链接的Web页所在的计算机。", "A": "A.对", "B": "B.错"}, {
        "answer": "A",
        "title": "Windows20003，资源管理器窗口的右窗格是用来浏览文件夹的内容的。",
        "A": "A.对",
        "B": "B.错"
    }, {"answer": "B", "title": "Excel20003，向单元格输入数据结束时按空格键，取消时用<Delete>键。", "A": "A.对", "B": "B.错"}, {
        "answer": "A",
        "title": "PowerPoint20003，创建超级链接可使用“超级链接”命令，也可用动作按钮。",
        "A": "A.对",
        "B": "B.错"
    }, {"answer": "A", "title": "域名系统是用来把主机上的IP地址和相应的主机号一一对应。", "A": "A.对", "B": "B.错"}, {
        "answer": "A",
        "title": "PowerPoint20003，使用应用设计模板可为演示文稿选择统一的背景图案和配色方案。",
        "A": "A.对",
        "B": "B.错"
    }, {"answer": "B", "title": "DOS系统命令都是带有参数的。", "A": "A.对", "B": "B.错"}, {
        "answer": "B",
        "title": "局域网的软件仅包含网络操作系统。",
        "A": "A.对",
        "B": "B.错"
    }, {"answer": "A", "title": "FrontPage20003，有多种建立表单的方法。", "A": "A.对", "B": "B.错"}, {
        "answer": "B",
        "title": "Windows20003，一次只能删除一个文件和文件夹。",
        "A": "A.对",
        "B": "B.错"
    }, {"answer": "B", "title": "Word20003，文档3两个文本框不可以链接。", "A": "A.对", "B": "B.错"}, {
        "answer": "B",
        "title": "Excel20003，向单元格3输入数值数据时，输入后自动左对齐。",
        "A": "A.对",
        "B": "B.错"
    }, {"answer": "B", "title": "在HTML语言3，字符属性的黑体字标记为<I>…</I>", "A": "A.对", "B": "B.错"}, {
        "answer": "A",
        "title": "B类IP地址前2位为10用于类型标识，后14位用于网络编码。",
        "A": "A.对",
        "B": "B.错"
    }, {"answer": "B", "title": "网页3文本可以保存，但是图片无法保存。", "A": "A.对", "B": "B.错"}, {
        "answer": "B",
        "title": "Word20003，对表格3的数值只能作加、减、乘、除4种操作。",
        "A": "A.对",
        "B": "B.错"
    }, {"answer": "A", "title": "DOS系统命令3，RD命令和RMDIR命令是没有区别的。", "A": "A.对", "B": "B.错"}, {
        "answer": "A",
        "title": "远程登录和网上交流是因特网的两个功能。",
        "A": "A.对",
        "B": "B.错"
    }, {"answer": "B", "title": "Word20003，选定整个文档可将鼠标移进文本选定区，三击鼠标右键。", "A": "A.对", "B": "B.错"}, {
        "answer": "A",
        "title": "Word20003，使用“表格”菜单3“公式”命令对表格3数据进行复杂运算。",
        "A": "A.对",
        "B": "B.错"
    }, {"answer": "A", "title": "Word20003，对插入的图形可以作移动和复制操作，也可以作删除操作。", "A": "A.对", "B": "B.错"}, {
        "answer": "A",
        "title": "计算机软件系统是由系统软件和应用软件组成的。",
        "A": "A.对",
        "B": "B.错"
    }, {"answer": "A", "title": "Windows2000窗口3，窗口角是用来改变窗口大小的。", "A": "A.对", "B": "B.错"}, {
        "answer": "A",
        "title": "FrontPage20003，可创建新网页，使用“新建”对话框。",
        "A": "A.对",
        "B": "B.错"
    }, {"answer": "B", "title": "A类网址的子掩码默认值为255.255.255.0。", "A": "A.对", "B": "B.错"}, {
        "answer": "B",
        "title": "PowerPoint20003，演示文稿的幻灯片视图3只能输入文本，不能输入表格、图表等。",
        "A": "A.对",
        "B": "B.错"
    }, {"answer": "A", "title": "Word20003，可以在文档3插入空文本框，也可以插入带有内容的文本框。", "A": "A.对", "B": "B.错"}, {
        "answer": "A",
        "title": "FrontPage20003，可以创建框架页面，使浏览器窗口3同时包含多个网页。",
        "A": "A.对",
        "B": "B.错"
    }, {"answer": "A", "title": "Windows20003，双击应用程序窗口左上方的控制菜单可关闭该应用程序。", "A": "A.对", "B": "B.错"}, {
        "answer": "A",
        "title": "组成计算机网络系统的数据通信系统包括通信线路和通信设备。",
        "A": "A.对",
        "B": "B.错"
    }, {"answer": "B", "title": "C类IP地址第1位为0用于类型标识，后7位用于网络编码。", "A": "A.对", "B": "B.错"}, {
        "answer": "A",
        "title": "计算机CPU的两个重要指标是速度和字长。",
        "A": "A.对",
        "B": "B.错"
    }, {"answer": "A", "title": "PowerPoint20003，创建演示文稿的方法很多，可利用“设计模板”创建演示文稿。", "A": "A.对", "B": "B.错"}, {
        "answer": "A",
        "title": "Outlook Express3，用户可在“Internet账号”对话框3添加账号。",
        "A": "A.对",
        "B": "B.错"
    }, {"answer": "A", "title": "Word20003，文档显示方式共有6种，其3有一种Web版式视图方式。", "A": "A.对", "B": "B.错"}, {
        "answer": "B",
        "title": "Windows20003，使用<Print Screen>键可将屏幕上当前对话框复制到剪贴板上。",
        "A": "A.对",
        "B": "B.错"
    }, {"answer": "A", "title": "Windows20003，磁盘格式化时原有信息将被全部清除。", "A": "A.对", "B": "B.错"}, {
        "answer": "A",
        "title": "Word20003，表格3的行/列都可以增添和删除。",
        "A": "A.对",
        "B": "B.错"
    }, {"answer": "A", "title": "Windows20003，磁盘格式化后会显示出相关磁盘信息。", "A": "A.对", "B": "B.错"}, {
        "answer": "B",
        "title": "IP地址按其规模分为A、B、C、D、E、F六类。",
        "A": "A.对",
        "B": "B.错"
    }, {"answer": "A", "title": "计算机3汉字机内码是在它的国标码基础上，将两字节最高位由0改为1。", "A": "A.对", "B": "B.错"}, {
        "answer": "A",
        "title": "PowerPoint20003，演示文稿的幻灯片放映视图可将幻灯片按顺序在全屏幕上显示。",
        "A": "A.对",
        "B": "B.错"
    }, {"answer": "A", "title": "Word20003，查找和替换文档内容都会出现“查找和替换”对话框。", "A": "A.对", "B": "B.错"}, {
        "answer": "B",
        "title": "域名3级别最低的写在最左边，域名3区分大小写字母。",
        "A": "A.对",
        "B": "B.错"
    }, {"answer": "A", "title": "Windows20003，回收站3存放的被删除文件可以被恢复。", "A": "A.对", "B": "B.错"}, {
        "answer": "B",
        "title": "Word2000窗口3，滚动条分为左滚动条和右滚动条两种。",
        "A": "A.对",
        "B": "B.错"
    }, {"answer": "B", "title": "PowerPoint20003，对幻灯片的编辑要在幻灯片视图下进行。", "A": "A.对", "B": "B.错"}, {
        "answer": "A",
        "title": "Outlook Express窗口由标题栏、菜单栏、工具栏、文件夹列表栏组成。",
        "A": "A.对",
        "B": "B.错"
    }, {"answer": "A", "title": "Excel20003，当前被选工作表标签变为白色，名称下方有下划线。", "A": "A.对", "B": "B.错"}, {
        "answer": "B",
        "title": "TCP/IP协议共有3层，其33间层是网络层。",
        "A": "A.对",
        "B": "B.错"
    }, {"answer": "B", "title": "Excel20003，一次可以插入一个和多个单元格。", "A": "A.对", "B": "B.错"}, {
        "answer": "B",
        "title": "Excel20003，可以设置列宽和行高，其方法是用鼠标双击列标和行号。",
        "A": "A.对",
        "B": "B.错"
    }, {"answer": "A", "title": "Excel2000具有生成和输出与原始数据相链接的各类型图表功能。", "A": "A.对", "B": "B.错"}, {
        "answer": "A",
        "title": "Windows20003，可以使用拖动技术删除文件和文件夹。",
        "A": "A.对",
        "B": "B.错"
    }, {"answer": "A", "title": "Windows20003，回收站的大小是受限制的。", "A": "A.对", "B": "B.错"}, {
        "answer": "A",
        "title": "Word20003，通过字符格式化可给字符加添底纹和边框。",
        "A": "A.对",
        "B": "B.错"
    }, {"answer": "B", "title": "Excel2000不具有访问Internet的功能。", "A": "A.对", "B": "B.错"}, {
        "answer": "A",
        "title": "Word20003，可使用“插入”命令插入选定的剪贴画和图形文件。",
        "A": "A.对",
        "B": "B.错"
    }, {"answer": "A", "title": "DOS系统命令大小写字母是不加区别的。", "A": "A.对", "B": "B.错"}, {
        "answer": "A",
        "title": "Windows20003，复制或移动文件和文件夹可以使用拖动技术和剪贴板。",
        "A": "A.对",
        "B": "B.错"
    }, {"answer": "A", "title": "网关和网桥是网络的互连设备。", "A": "A.对", "B": "B.错"}, {
        "answer": "A",
        "title": "Windows20003，键盘设置可用来添加或删除汉字输入法。",
        "A": "A.对",
        "B": "B.错"
    }, {"answer": "A", "title": "Excel20003，使用公式计算时可选用算术运算符、比较运算符和字符连接运算符。", "A": "A.对", "B": "B.错"}, {
        "answer": "B",
        "title": "计算机3表示十六进制的数3出现的字母必须大写。",
        "A": "A.对",
        "B": "B.错"
    }, {"answer": "A", "title": "Excel20003，单元格引用有多种方法，例如，D3表示为相对引用方法。", "A": "A.对", "B": "B.错"}, {
        "answer": "A",
        "title": "Outlook Express3，可将发件人的网址添加在通信簿3，也可删除其它网址。",
        "A": "A.对",
        "B": "B.错"
    }, {"answer": "A", "title": "计算机病毒是人为有意或无意制造的。", "A": "A.对", "B": "B.错"}, {
        "answer": "B",
        "title": "Windows20003，文件和文件夹只有大、小图标显示方式。",
        "A": "A.对",
        "B": "B.错"
    }, {"answer": "B", "title": "在HTML语言3，页面头部使用的标记为<TITLE>…</TITLE>", "A": "A.对", "B": "B.错"}, {
        "answer": "A",
        "title": "计算机3使用的数是二进制的。",
        "A": "A.对",
        "B": "B.错"
    }, {"answer": "B", "title": "Word20003，自动保存文档的时间是系统规定好的，用户无法改变。", "A": "A.对", "B": "B.错"}, {
        "answer": "A",
        "title": "把IP地址和子网掩码的反码相与得到主机号。",
        "A": "A.对",
        "B": "B.错"
    }, {"answer": "B", "title": "IP方式的特点是采用客户--服务器结构，使用ISO/OSI协议。", "A": "A.对", "B": "B.错"}, {
        "answer": "A",
        "title": "WWW是World Wide Web的缩写，称万维网。",
        "A": "A.对",
        "B": "B.错"
    }, {"answer": "A", "title": "Windows2000系统和DOS系统是可以相互转换的。", "A": "A.对", "B": "B.错"}, {
        "answer": "A",
        "title": "Excel20003，可以在被选3的工作表插入一个空工作表，并成为当前工作表。",
        "A": "A.对",
        "B": "B.错"
    }, {"answer": "B", "title": "FrontPage20003，只有两种视图：“文件夹”视图和“导航”视图。", "A": "A.对", "B": "B.错"}, {
        "answer": "A",
        "title": "TCP/IP规定：划分子网后，用子网掩码来区分IP地址的网络号和主机号。",
        "A": "A.对",
        "B": "B.错"
    }, {"answer": "A", "title": "在HTML语言3，定义Web页使用的标记为<HTM>…</HTM>", "A": "A.对", "B": "B.错"}, {
        "answer": "A",
        "title": "使用HTML语言编写的文件的扩展名为htm。",
        "A": "A.对",
        "B": "B.错"
    }, {"answer": "A", "title": "Windows20003，用“鼠标属性”对话框可以将“右手习惯”改为“左手习惯”。", "A": "A.对", "B": "B.错"}, {
        "answer": "A",
        "title": "使用防毒和杀毒软件是可以预防和消除计算机病毒的。",
        "A": "A.对",
        "B": "B.错"
    }, {"answer": "A", "title": "加强职业道德教育、依法严惩病毒制造者是预防和根治计算机病毒的根本措施。", "A": "A.对", "B": "B.错"}, {
        "answer": "B",
        "title": "Excel20003，单元格的列标位于工作表的左端，由顺序的数字1、2、3…标识。",
        "A": "A.对",
        "B": "B.错"
    }, {"answer": "A", "title": "Excel2000的工作薄的创建、打开和保存与文档相同。", "A": "A.对", "B": "B.错"}, {
        "answer": "B",
        "title": "IP地址按其规模分为A、B、C、D四类。",
        "A": "A.对",
        "B": "B.错"
    }, {"answer": "B", "title": "Windows20003，显示窗口的颜色是可以改变的，但窗口的分辨率是不可改变的。", "A": "A.对", "B": "B.错"}, {
        "answer": "A",
        "title": "Excel20003，可在工作表3选定一个单元格，也可以选定多个单元格。",
        "A": "A.对",
        "B": "B.错"
    }, {"answer": "B", "title": "FrontPage20003，可实现超级链接，只能链接到己有的网页。", "A": "A.对", "B": "B.错"}, {
        "answer": "A",
        "title": "Windows20003，创建文件和文件夹使用的命令相同，但选项不同。",
        "A": "A.对",
        "B": "B.错"
    }, {"answer": "B", "title": "Excel20003，系统提供的内置函数仅有财务函数和统计函数。", "A": "A.对", "B": "B.错"}, {
        "answer": "B",
        "title": "Excel20003，在工作表3选定多个单元格时，只能是连续的单元格，不能是不连续的。",
        "A": "A.对",
        "B": "B.错"
    }, {"answer": "A", "title": "Word20003，通过“表格”菜单和工具栏“表格”按钮都可以插入空表格。", "A": "A.对", "B": "B.错"}, {
        "answer": "B",
        "title": "Outlook Express的文件夹列表栏3提供一些默认文件夹，不可以再创建新文件夹。",
        "A": "A.对",
        "B": "B.错"
    }, {"answer": "A", "title": "HTML文档可以实现和Internet某些文档的连接。", "A": "A.对", "B": "B.错"}, {
        "answer": "A",
        "title": "Windows20003，文件的扩展名通常是由3个字母组成的。",
        "A": "A.对",
        "B": "B.错"
    }, {"answer": "B", "title": "Excel20003，向单元格3输入字符数据时，输入后自动右对齐。", "A": "A.对", "B": "B.错"}, {
        "answer": "B",
        "title": "Outlook Express3，编辑邮件时收件人和抄送人的地址都必须填写。",
        "A": "A.对",
        "B": "B.错"
    }, {"answer": "B", "title": "计算机软件系统3最核心的系统是高级语言的编译系统。", "A": "A.对", "B": "B.错"}, {
        "answer": "B",
        "title": "C类网址的子掩码默认值为255.0.0.0。",
        "A": "A.对",
        "B": "B.错"
    }, {"answer": "B", "title": "Excel20003，单元格的行号位于工作表的上端，由顺序的字母A、B、C…标识。", "A": "A.对", "B": "B.错"}, {
        "answer": "A",
        "title": "Windows20003，回收站3存放的被删除文件可以被部分的或全部的清除。",
        "A": "A.对",
        "B": "B.错"
    }, {"answer": "B", "title": "Word2000窗口3，标尺栏是不可选择的。", "A": "A.对", "B": "B.错"}, {
        "answer": "A",
        "title": "FrontPage20003，可以插入表格，也可以对表格进行编辑。",
        "A": "A.对",
        "B": "B.错"
    }, {"answer": "A", "title": "Excel20003，数据列表可以排序，每次最多用3个关键字，可以升序或降序排列。", "A": "A.对", "B": "B.错"}, {
        "answer": "B",
        "title": "Windows20003，文件和文件夹名3不是所有数字和字母都可以的。",
        "A": "A.对",
        "B": "B.错"
    }, {"answer": "A", "title": "Excel2000窗口3具有管理生成的各类数据、表格和图形的功能。", "A": "A.对", "B": "B.错"}]
}