module.exports = {
    "title": "﻿北京大学入学测试题",
    "subTitle": "专升本 计算机应用 入学测试题",
    "items": [{"answer": "多任务", "title": "UNIX操作系统是一种多用户___的操作系统。"}, {
        "answer": "容量",
        "title": "Windows2000中，磁盘格式化时，在“容量”列表框中，要选择格式化磁盘的___。"
    }, {"answer": "回收站", "title": "Windows2000中，删除快捷方式可直接用鼠标将要删除的快捷方式拖到___。"}, {
        "answer": "设置",
        "title": "Windows2000中，设置显示分辨率要用“显示属性”对话框中的___标签。"
    }, {"answer": "日期", "title": "Word2000中，表格的内容可按字母顺序、数字大小、___先后进行排序。"}, {
        "answer": "<Esc>",
        "title": "Excel2000中，取消数据输入时，使用___键。"
    }, {"answer": "空行", "title": "Word2000中，将两个表格合并成一个表格，将两个表格间的___删去即可。"}, {
        "answer": "撤消",
        "title": "Word2000中，使用工具栏中___按钮，撤消当前操作恢复到原来操作。"
    }, {"answer": "文件", "title": "FrontPage2000窗口中，导航视图将窗口分为左右两个窗格，左边是___窗格。"}, {
        "answer": "底部",
        "title": "Word2000窗口中，状态栏用来显示文档的有关信息，它位于窗口的___。"
    }, {"answer": "单击", "title": "Word2000中，选定一行表格时，将鼠标指向表格左边界的选择区，___鼠标左键。"}, {
        "answer": "打印",
        "title": "Windows2000中，打印文档要用“文件”菜单中的___命令。"
    }, {"answer": "0", "title": "计算机中汉字机内码是在它的国标码基础上，将两字节最高位由___改为1。"}, {
        "answer": "16",
        "title": "计算机的数据表示中，十六进制的基数是___。"
    }, {"answer": "内存", "title": "Windows2000中，剪贴板实际上是___临时缓冲区域。"}, {
        "answer": "幻灯片",
        "title": "PowerPoint中，显示多页幻灯片，并对幻灯片编辑的是___视图。"
    }, {"answer": "3", "title": "Excel2000窗口中，工作标签位于窗口底部，默认工作表有___个。"}, {
        "answer": "左(或前)",
        "title": "Excel2000中，新插入的工作表是在被选取的工作表的___边。"
    }, {"answer": "外观", "title": "Windows2000中，设置显示外观要用“显示属性”对话框中的___标签。"}, {
        "answer": "doc",
        "title": "Word2000中，文档文件的扩展名是___。"
    }, {"answer": "子域名", "title": "Internet中，域名是由一个顶域名和多个___组成的。"}, {
        "answer": "字长",
        "title": "计算机的微处理器CPU有两个重要指标是速度和___。"
    }, {"answer": "命令提示符", "title": "Windows2000中，转换到DOS系统使用___图标或命令。"}, {
        "answer": "12",
        "title": "Word2000中，可剪切或复制___段不同的内容到剪切贴板上，供选择使用。"
    }, {"answer": "等号(=)", "title": "Excel2000中，用公式型输入数据时，以___开头，由单元格地址、函数、运算符组成。"}, {
        "answer": "<用户名>",
        "title": "电子邮件地址格式是___@<邮箱域名>。"
    }, {"answer": "列宽", "title": "Word2000中，建空表格时在“插入表格”框中，要选择行数和列数，还要定义___。"}, {
        "answer": "编译或解释",
        "title": "计算机高级语言编写的程序要经过___程序将其转换成目标代码机器才可识别。"
    }, {"answer": "整个文档", "title": "Word2000中，将鼠标移至文本选定区，三击鼠标左键可选定___。"}, {
        "answer": "栏宽",
        "title": "Word2000中，取消分栏操作方法同于创建分档操作，所不同的是设置___为1。"
    }, {"answer": "逗号", "title": "Windows2000中，在搜索文件的对话框中输入多个文件名时，用___分隔。"}, {
        "answer": "复原",
        "title": "Windows2000窗口中，最大化按钮和___按钮使用同一个按钮。"
    }, {"answer": "主机号", "title": "Internet中，IP地址从结构上分为网络号和___两部分。"}, {
        "answer": "求总和",
        "title": "Excel2000中，数据的自动计算中，默认的计算操作是___。"
    }, {"answer": "标签栏", "title": "Excel2000中，选取工作表的方法是单击要选取的工作表的___。"}, {
        "answer": "主存",
        "title": "计算机的缓存是用来提高CPU访问 ___的速度。"
    }, {"answer": "网络协议", "title": "在网络系统中，通信双方必须遵守的相关约定和通信规则被称为___。"}, {
        "answer": "任意",
        "title": "Word2000中，用“绘图”工具栏“自由旋转”按钮对自选图形进行___角度旋转。"
    }, {"answer": "3", "title": "Windows2000中，文件名通常有___个字符的扩展名。"}, {
        "answer": "来自文件",
        "title": "Word2000中，插入图形文件使用“插入”菜单的“图形”子菜单的___命令。"
    }, {"answer": "&", "title": "Excel2000中，使用公式计算数据时，可以使用的字符连接运算符是___。"}, {
        "answer": "<Del>",
        "title": "Word2000中，删除文档中插入的图形，可先选中图形后，按___键。"
    }, {"answer": "纸型", "title": "Word2000中，打印文档时在“页面设置”框中，选___标签，对纸张大小进行设置。"}, {
        "answer": "文字环绕",
        "title": "Word2000中，设置图形的环绕方式可用工具栏中___按钮来实现。"
    }, {"answer": "页面视图", "title": "Word2000中，建立分栏时必须切换到___显示方式。"}, {
        "answer": "磁盘",
        "title": "Windows2000中，回收站实际上是在___上开辟的一个存储区域。"
    }, {"answer": "<PrintScreen>", "title": "Windows2000中，复制整个屏幕到剪贴板上的方法是用___键。"}, {
        "answer": "显示",
        "title": "Windows2000中，设置显示器屏保程序时，应双击“控制面板”的___图标。"
    }, {"answer": "不同", "title": "Excel2000窗口中，拖动拆分框有助于同时查看同一个工作表的___部分。"}, {
        "answer": "<Ctrl>",
        "title": "Excel2000中，选定多个不连续单元格方法是先选定一个区域，再按___键选另一区城。"
    }]
}