module.exports = {
    items: [{
        "answer": "D",
        "title": "Windows2000中，下列关于任务栏操作的描述中，错误的是(      )。",
        "A": "A.移动",
        "B": "B.隐藏",
        "C": "C.添加选项",
        "D": "D.更名"
    },
        {
            "answer": "A",
            "title": "主机方式是通过电话网和使用调制解调器连到Internet上的。",
            "A": "A.对",
            "B": "B.错",
        },
        {
            "answer": "A",
            "title": "关闭Windown2000系统时要用“开始”菜单3的“关闭系统”命令。",
            "A": "A.对",
            "B": "B.错",
        },
        {
            "answer": "多任务",
            "title": "UNIX操作系统是一种多用户___的操作系统。",
        },
        {
            "answer": "D",
            "title": "计算机可以直接识别的语言是(      )。",
            "A": "A.汇编语言",
            "B": "B.C++语言",
            "C": "C.JAVA语言",
            "D": "D.机器语言"
        },
        {
            "answer": "容量",
            "title": "Windows2000中，磁盘格式化时，在“容量”列表框中，要选择格式化磁盘的___。",
        },
        {
            "answer": "B",
            "title": "Excel20003，数据筛选是指只保存要查看的数据，其余数据被删除。",
            "A": "A.对",
            "B": "B.错",
        },
        {
            "answer": "A",
            "title": "下列关于计算机存储器的描述中，错误的是(      )。",
            "A": "A.缓存是属于外存",
            "B": "B.存储器分为内存和外存",
            "C": "C.外存是主机之外的存储器",
            "D": "D.硬盘是属于外存"
        },
        {
            "answer": "C",
            "title": "Excel2000中，下列关于自动计算功能的描述中，错误的是(      )。",
            "A": "A.可自动计算总和",
            "B": "B.可自动计算均值",
            "C": "C.可自动计算平方根值",
            "D": "D.可自动计算最大值"
        },
        {
            "answer": "B",
            "title": "Windows20003，回收站是系统在内存3开辟的一块临时缓冲区。",
            "A": "A.对",
            "B": "B.错",
        },
        {
            "answer": "B",
            "title": "下列计算机外部设备中，用作输出设备的是(      )。",
            "A": "A.键盘",
            "B": "B.显示器",
            "C": "C.扫描仪",
            "D": "D.鼠标"
        },
        {
            "answer": "回收站",
            "title": "Windows2000中，删除快捷方式可直接用鼠标将要删除的快捷方式拖到___。",
        },
        {
            "answer": "A",
            "title": "FrontPage2000中，创建新网页的命令是(      )。",
            "A": "A.“文件”--“新建”--“站点”",
            "B": "B.“文件”--“新建”--“网页”",
            "C": "C.“文件”--“站点”",
            "D": "D.“文件”--“新建”"
        },
        {
            "answer": "D",
            "title": "Word2000中，下列关于文档输入的描述中，错误的是(      )。",
            "A": "A.可输入文本",
            "B": "B.输入字符时行满后自动换行",
            "C": "C.可插入图形",
            "D": "D.不能创建表格"
        },
        {
            "answer": "B",
            "title": "Word20003，实行替换操作3无法进行全部替换，一次只能替换一处。",
            "A": "A.对",
            "B": "B.错",
        },
        {
            "answer": "B",
            "title": "Word20003，“撤消”按钮和“恢复”按钮的功能是相同的。",
            "A": "A.对",
            "B": "B.错",
        },
        {
            "answer": "B",
            "title": "Windows20003，设置的屏幕保护程序的等待时间是固定不变的。",
            "A": "A.对",
            "B": "B.错",
        },
        {
            "answer": "设置",
            "title": "Windows2000中，设置显示分辨率要用“显示属性”对话框中的___标签。",
        },
        {
            "answer": "A",
            "title": "多媒体系统是由微机系统加上与多媒体相关的硬件设备与软件系统组成的。",
            "A": "A.对",
            "B": "B.错",
        },
        {
            "answer": "D",
            "title": "使用HTML语言表示超链接的标记是(      )。",
            "A": "A.<Center>…</Center>",
            "B": "B.<B>…</B>",
            "C": "C.<I>…</I>",
            "D": "D.<A  Href=“URL”>…</A>"
        },
        {
            "answer": "A",
            "title": "PowerPoint2000中，下列关于设置演示文稿放映方式的描述中，错误的是(      )。",
            "A": "A.切换方式只有手动",
            "B": "B.显示方式有3种选择",
            "C": "C.放映范围有3种选择",
            "D": "D.用“幻灯片播放”菜单中命令"
        },
        {
            "answer": "B",
            "title": "Word20003，取消文档分栏的方法是设置栏宽为0。",
            "A": "A.对",
            "B": "B.错",
        },
        {
            "answer": "B",
            "title": "Windows2000中，下列关于对话框操作的描述中，错误的是(      )。",
            "A": "A.移动",
            "B": "B.隐藏",
            "C": "C.打开",
            "D": "D.关闭"
        },
        {
            "answer": "A",
            "title": "Excel20003，一个工作簿3可放多个工作表，默认的工作表数为3。",
            "A": "A.对",
            "B": "B.错",
        },
        {
            "answer": "B",
            "title": "PowerPoint20003，幻灯片对象包含文本框、图片、自选图形，不包括表格和图表。",
            "A": "A.对",
            "B": "B.错",
        },
        {
            "answer": "日期",
            "title": "Word2000中，表格的内容可按字母顺序、数字大小、___先后进行排序。",
        },
        {
            "answer": "B",
            "title": "Windows2000窗口3，桌面上的图标是不能更名的。",
            "A": "A.对",
            "B": "B.错",
        },
        {
            "answer": "<Esc>",
            "title": "Excel2000中，取消数据输入时，使用___键。",
        },
        {
            "answer": "B",
            "title": "Windows20003，设置的屏幕保护程序是不可以改变的。",
            "A": "A.对",
            "B": "B.错",
        },
        {
            "answer": "A",
            "title": "在IE浏览器3，对历史记录可以设置和删除。",
            "A": "A.对",
            "B": "B.错",
        },
        {
            "answer": "A",
            "title": "Word20003，复制文档内容可用“编辑”菜单，也可用鼠标拖动。",
            "A": "A.对",
            "B": "B.错",
        },
        {
            "answer": "空行",
            "title": "Word2000中，将两个表格合并成一个表格，将两个表格间的___删去即可。",
        },
        {
            "answer": "A",
            "title": "Excel2000中，下列关于数据排序的描述中，错误的是(      )。",
            "A": "A.可将工作表中一行数据进行排序",
            "B": "B.用“数据”中“排序”命令",
            "C": "C.可选排序的3个关键字",
            "D": "D.排序可按递增或递减方式"
        },
        {
            "answer": "B",
            "title": "PowerPoint20003，对幻灯片的编辑操作有选定、删除、复制，不可以移动。",
            "A": "A.对",
            "B": "B.错",
        },
        {
            "answer": "D",
            "title": "Windows2000中，下列关于文件/文件夹命名的描述中，错误的是(     )。",
            "A": "A.名字中可出现数字、字母",
            "B": "B.名字中有些字符不能出现",
            "C": "C.名字中可以出现汉字",
            "D": "D.名字中大小写字母是有别的"
        },
        {
            "answer": "B",
            "title": "Outlook Express3，邮件可以回复，但不可以转发。",
            "A": "A.对",
            "B": "B.错",
        },
        {
            "answer": "D",
            "title": "Internet中，下列关于万维网的描述中，错误的是(      )。",
            "A": "A.WWW是万维网的英文缩写",
            "B": "B.采用客户--服务器工作方式",
            "C": "C.用浏览器查看网页",
            "D": "D.Web页没有采用超媒体技术"
        },
        {
            "answer": "撤消",
            "title": "Word2000中，使用工具栏中___按钮，撤消当前操作恢复到原来操作。",
        },
        {
            "answer": "A",
            "title": "PowerPoint20003，可创建到当前演示文稿的其他幻灯片的链接。",
            "A": "A.对",
            "B": "B.错",
        },
        {
            "answer": "A",
            "title": "PowerPoint20003，放映演示文稿时可设置显示方式和幻灯片放映范围。",
            "A": "A.对",
            "B": "B.错",
        },
        {
            "answer": "A",
            "title": "Excel20003，可以对单元格3数据进行对齐方式设置，有水平对齐和垂直对齐两类。",
            "A": "A.对",
            "B": "B.错",
        },
        {
            "answer": "B",
            "title": "Excel20003，自动计算功能只有求总和，再无其他操作。",
            "A": "A.对",
            "B": "B.错",
        },
        {
            "answer": "A",
            "title": "Excel20003，使用函数计算有两种方法：粘贴函教法和直接输入法。",
            "A": "A.对",
            "B": "B.错",
        },
        {
            "answer": "文件",
            "title": "FrontPage2000窗口中，导航视图将窗口分为左右两个窗格，左边是___窗格。",
        },
        {
            "answer": "C",
            "title": "Word2000中，下列关于文档显示方式的描述中，错误的是(      )。",
            "A": "A.有普通视图方式",
            "B": "B.有Web版式视图方式",
            "C": "C.无大纲显示方式",
            "D": "D.有页面显示方式"
        },
        {
            "answer": "B",
            "title": "子掩码是16位二进制数，用“1”和“0”分别对应子网号字段和主机号。",
            "A": "A.对",
            "B": "B.错",
        },
        {
            "answer": "B",
            "title": "域名是由一个顶域名和一个子域名组成的。",
            "A": "A.对",
            "B": "B.错",
        },
        {
            "answer": "C",
            "title": "Windows2000中，下列关于回收站功能的描述中，错误的是(      )。",
            "A": "A.回收站中存放的文件可以恢复",
            "B": "B.回收站中存放的文件可以清除",
            "C": "C.回收站占用的是内存的空间",
            "D": "D.回收站的大小是有限的"
        },
        {
            "answer": "B",
            "title": "Excel2000中，下列关于工作表格式化的描述中，错误的是(      )。",
            "A": "A.可设置数字格式",
            "B": "B.对齐方式只有水平对齐",
            "C": "C.可设置对齐方式",
            "D": "D.可设置列宽、行高"
        },
        {
            "answer": "D",
            "title": "FrontPage2000中，下列关于超级链接操作的描述中，错误的是(      )。",
            "A": "A.可以链接到己有网页",
            "B": "B.可以链接到新网页",
            "C": "C.可以链接到书签",
            "D": "D.可以链接到网站"
        },
        {
            "answer": "C",
            "title": "Internet中，下列关于电子邮件处理的描述中，错误的是(      )。",
            "A": "A.可以发送邮件",
            "B": "B.可以接收邮件",
            "C": "C.不能转发邮件",
            "D": "D.可以回复邮件"
        },
        {
            "answer": "A",
            "title": "Word2000具有制作Web网页的功能。",
            "A": "A.对",
            "B": "B.错",
        },
        {
            "answer": "C",
            "title": "计算机硬件系统中用于对数据进行加工处理的部件是(       )。",
            "A": "A.存储器",
            "B": "B.控制器",
            "C": "C.运算器",
            "D": "D.外部设备"
        },
        {
            "answer": "D",
            "title": "Word2000中，下列关于文档操作的描述中，错误的是(      )。",
            "A": "A.可以创建空文档",
            "B": "B.可以编辑文档",
            "C": "C.可以保存文档",
            "D": "D.文档显示方式有2种"
        },
        {
            "answer": "D",
            "title": "Excel2000中，下列关于选定单元格的描述中，错误的是(      )。",
            "A": "A.可以选定一个单元格",
            "B": "B.可选定多个连续的单元格",
            "C": "C.可选定多个不连续的单元格",
            "D": "D.选定多个连续单元格要用<Ctrl>键"
        },
        {
            "answer": "A",
            "title": "使用HTML语言表示定义Web页的标记是(      )。",
            "A": "A.<HTML>…</HTML>",
            "B": "B.<HEAD>…</HEAD>",
            "C": "C.<TITLE>…</TITLE>",
            "D": "D.<BODY>…</BODY>"
        },
        {
            "answer": "底部",
            "title": "Word2000窗口中，状态栏用来显示文档的有关信息，它位于窗口的___。",
        },
        {
            "answer": "C",
            "title": "使用HTML语言表示头部标题的标记是(      )。",
            "A": "A.<HTML>…</HTML>",
            "B": "B.<HEAD>…</HEAD>",
            "C": "C.<TITLE>…</TITLE>",
            "D": "D.<BODY>…</BODY>"
        },
        {
            "answer": "D",
            "title": "使用HTML语言表示页面主体的标记是(      )。",
            "A": "A.<HTML>…</HTML>",
            "B": "B.<HEAD>…</HEAD>",
            "C": "C.<TITLE>…</TITLE>",
            "D": "D.<BODY>…</BODY>"
        },
        {
            "answer": "B",
            "title": "计算机中使用的数值中基数为8的是(       )。",
            "A": "A.二进制数",
            "B": "B.八进制数",
            "C": "C.十进制数",
            "D": "D.十六进制数"
        },
        {
            "answer": "B",
            "title": "Word20003，单击“格式刷”按钮可以多次复制字符格式。",
            "A": "A.对",
            "B": "B.错",
        },
        {
            "answer": "A",
            "title": "Word20003，保存未名文档时要指定文档名字。",
            "A": "A.对",
            "B": "B.错",
        },
        {
            "answer": "B",
            "title": "Word2000中，下列关于标尺栏的描述中，错误的是(      )。",
            "A": "A.标尺上有首行缩进",
            "B": "B.标尺上有末行缩进",
            "C": "C.标尺上有左缩进",
            "D": "D.标尺上有右缩进"
        },
        {
            "answer": "B",
            "title": "Windows20003，不能用<Delete>键删除选定的文件和文件夹。",
            "A": "A.对",
            "B": "B.错",
        },
        {
            "answer": "A",
            "title": "Windows2000中，下列关于删除文件/文件夹操作的描述中，错误的是(      )。",
            "A": "A.选定后使用“粘贴”命令",
            "B": "B.拖动到回收站",
            "C": "C.选定后用“删除”命令",
            "D": "D.选定后用<Delete>键"
        },
        {
            "answer": "C",
            "title": "Internet中，IP地址的各个字节数采用的进制是(      )。",
            "A": "A.二进制",
            "B": "B.八进制",
            "C": "C.十进制",
            "D": "D.十六进制"
        },
        {
            "answer": "D",
            "title": "Word2000中，下列关于页面排版的描述中，错误的是(      )。",
            "A": "A.可创建页眉",
            "B": "B.可创建页脚",
            "C": "C.可创建页码",
            "D": "D.页码在“页面视图”方式看不见"
        },
        {
            "answer": "B",
            "title": "Windows2000中，下列关于启动应用程序方法的描述中，错误的是(      )。",
            "A": "A.用“开始”中“程序”命令",
            "B": "B.不可以自动启动",
            "C": "C.用“开始”菜单中“运行”",
            "D": "D.直接用桌面图标"
        },
        {
            "answer": "A",
            "title": "FrontPage2000窗口3，导航视图将窗口分为左右两个窗格，左边是文件窗格。",
            "A": "A.对",
            "B": "B.错",
        },
        {
            "answer": "B",
            "title": "Excel2000中，下列关于Excel2000窗口工作标签的描述中，错误的是(      )。",
            "A": "A.工作标签位于窗口底部",
            "B": "B.工作标签不得超过5个",
            "C": "C.默认的工作表有3个",
            "D": "D.工作标签表示工作表的名称"
        },
        {
            "answer": "B",
            "title": "A类IP地址前3位为110用于类型标识，后21位用于网络编码。",
            "A": "A.对",
            "B": "B.错",
        },
        {
            "answer": "A",
            "title": "计算机硬件系统中用于存放程序和数据的部件是(       )。",
            "A": "A.存储器",
            "B": "B.控制器",
            "C": "C.运算器",
            "D": "D.CPU"
        },
        {
            "answer": "D",
            "title": "Excel2000中，下列关于输入数据的描述中，错误的是(      )。",
            "A": "A.输入结束可按回车键",
            "B": "B.取消输入可按<Esc>键",
            "C": "C.规律数据有自动输入功能",
            "D": "D.数值型数据自动左对齐"
        },
        {
            "answer": "B",
            "title": "DOS系统命令3，COPY命令和XCOPY命令是没有区别的。",
            "A": "A.对",
            "B": "B.错",
        },
        {
            "answer": "A",
            "title": "因特网是目前世界上最大的国际互联网。",
            "A": "A.对",
            "B": "B.错",
        },
        {
            "answer": "B",
            "title": "Windows20003，文件的属性是不可以修改的。",
            "A": "A.对",
            "B": "B.错",
        },
        {
            "answer": "B",
            "title": "ISO/OSI参考模型共分7层，3间层是应用层。",
            "A": "A.对",
            "B": "B.错",
        },
        {
            "answer": "D",
            "title": "Windows2000中，下列关于文件/文件夹显示方式的描述中，错误的是(  )。",
            "A": "A.大、小图标",
            "B": "B.列表",
            "C": "C.详细资料",
            "D": "D.间隔"
        },
        {
            "answer": "D",
            "title": "Windows2000中，下列关于显示器设置的描述中，错误的是(      )。",
            "A": "A.可以设置桌面背景",
            "B": "B.可以设置屏幕保护程序",
            "C": "C.可以设置颜色和分辨率",
            "D": "D.不能设置外观"
        },
        {
            "answer": "B",
            "title": "Word20003，在“大纲显示”方式下可以改变行高和列宽。",
            "A": "A.对",
            "B": "B.错",
        },
        {
            "answer": "A",
            "title": "计算机系统是由硬件系统和软件系统组成的。",
            "A": "A.对",
            "B": "B.错",
        },
        {
            "answer": "单击",
            "title": "Word2000中，选定一行表格时，将鼠标指向表格左边界的选择区，___鼠标左键。",
        },
        {
            "answer": "B",
            "title": "显示器是一种具有输入和输出功能的设备。",
            "A": "A.对",
            "B": "B.错",
        },
        {
            "answer": "A",
            "title": "不同进制的数是可以互相转换的。",
            "A": "A.对",
            "B": "B.镑",
        },
        {
            "answer": "B",
            "title": "计算机网络按其规模通常分为大型网络和小型网络两类。",
            "A": "A.对",
            "B": "B.错",
        },
        {
            "answer": "C",
            "title": "下列关于微机总线种类的描述中，错误的是(      )。",
            "A": "A.数据总线",
            "B": "B.地址总线",
            "C": "C.传送总线",
            "D": "D.控制总线"
        },
        {
            "answer": "打印",
            "title": "Windows2000中，打印文档要用“文件”菜单中的___命令。",
        },
        {
            "answer": "C",
            "title": "PowerPoint2000中，下列关于创建演示文稿的描述中，错误的是(      )。",
            "A": "A.利用“内容提示向导”",
            "B": "B.利用“设计模板”",
            "C": "C.利用“文件”菜单",
            "D": "D.创建空演示文稿"
        },
        {
            "answer": "B",
            "title": "HTML不是一种独立于平台的文档。",
            "A": "A.对",
            "B": "B.错",
        },
        {
            "answer": "A",
            "title": "Excel20003，单元格3数据可以移动和复制，用剪贴板法和拖动法都可以。",
            "A": "A.对",
            "B": "B.错",
        },
        {
            "answer": "A",
            "title": "Windows20003，可选定单个文件和文件夹也可以选定多个文件和文件夹。",
            "A": "A.对",
            "B": "B.错",
        },
        {
            "answer": "0",
            "title": "计算机中汉字机内码是在它的国标码基础上，将两字节最高位由___改为1。",
        },
        {
            "answer": "B",
            "title": "Excel20003，可以选定多个连续的工作表，不能选定多个不连续的工作表。",
            "A": "A.对",
            "B": "B.错",
        },
        {
            "answer": "D",
            "title": "Windows2000中，下列关于屏保程序的描述中，错误的是(      )。",
            "A": "A.屏保程序可以选择",
            "B": "B.屏保程序可以预览",
            "C": "C.可以设置等待时间",
            "D": "D.不可以设置密码"
        },
        {
            "answer": "16",
            "title": "计算机的数据表示中，十六进制的基数是___。",
        },
        {
            "answer": "内存",
            "title": "Windows2000中，剪贴板实际上是___临时缓冲区域。",
        },
        {
            "answer": "A",
            "title": "WWW采用客户--服务器工作方式。用户端使用的程序称为Web浏览器。",
            "A": "A.对",
            "B": "B.错",
        },
        {
            "answer": "A",
            "title": "计算机按规模大小可分为巨型、大型、小型、微型4种。",
            "A": "A.对",
            "B": "B.错",
        },
        {
            "answer": "A",
            "title": "在DOS系统中，文件删除的命令是(      )。",
            "A": "A.DEL",
            "B": "B.REN",
            "C": "C.PATH",
            "D": "D.VER"
        },
        {
            "answer": "A",
            "title": "HTML是一种超文本标记语言。",
            "A": "A.对",
            "B": "B.错",
        },
        {
            "answer": "A",
            "title": "Word2000中，下列关于保存文档的描述中，错误的是(      )。",
            "A": "A.不可给文件设置密码",
            "B": "B.可保存未命名文件",
            "C": "C.可保存己命名文件",
            "D": "D.可保存RTF格式文件"
        },
        {
            "answer": "D",
            "title": "Excel2000中，下列关于工作组的描述中，错误的是(      )。",
            "A": "A.工作组是由多个工作表组成",
            "B": "B.工作组可以是多个连续的工作表",
            "C": "C.工作组可以是多个不连续工作表",
            "D": "D.删除工作组只删除其中一个工作表"
        },
        {
            "answer": "D",
            "title": "FrontPage2000中，下列关于加入图形操作的描述中，错误的是(      )。",
            "A": "A.使用“插入”--“图片”命令",
            "B": "B.可将来自文件的图片插入",
            "C": "C.对插入的图片可进行编辑",
            "D": "D.对插入的图片不能编辑"
        },
        {
            "answer": "A",
            "title": "Excel20003，页面设置功能3包括设置页边距、页眉/页脚等。",
            "A": "A.对",
            "B": "B.错",
        },
        {
            "answer": "幻灯片",
            "title": "PowerPoint中，显示多页幻灯片，并对幻灯片编辑的是___视图。",
        },
        {
            "answer": "B",
            "title": "TCP/IP协议共有3层，其三层顺序分别是网络层、传输层、应用层。",
            "A": "A.对",
            "B": "B.错",
        },
        {
            "answer": "B",
            "title": "PowerPoint20003，演示文稿的幻灯片浏览视图3只可显示幻灯片，不可进行编辑。",
            "A": "A.对",
            "B": "B.错",
        },
        {
            "answer": "C",
            "title": "Windows2000中，下列关于键盘设置的描述中，错误的是(      )。",
            "A": "A.可设置键盘速度",
            "B": "B.可添加输入法",
            "C": "C.可以增设新按键",
            "D": "D.可删除输入法"
        },
        {
            "answer": "A",
            "title": "IE浏览器的窗口3，具有菜单栏、工具栏和状态栏。",
            "A": "A.对",
            "B": "B.错",
        },
        {
            "answer": "B",
            "title": "PowerPoint20003，不可创建到其他演示文稿3的幻灯片的链接。",
            "A": "A.对",
            "B": "B.错",
        },
        {
            "answer": "A",
            "title": "IP地址由网络号和主机号两部分组成。",
            "A": "A.对",
            "B": "B.错",
        },
        {
            "answer": "3",
            "title": "Excel2000窗口中，工作标签位于窗口底部，默认工作表有___个。",
        },
        {
            "answer": "C",
            "title": "PowerPoint2000中，对幻灯片进行编辑的视图是(      )。",
            "A": "A.大纲视图",
            "B": "B.幻灯片视图",
            "C": "C.幻灯片浏览视图",
            "D": "D.幻灯片放映视图"
        },
        {
            "answer": "D",
            "title": "下列键盘上的各种按键中，不能单独使用的是(      )",
            "A": "A.< End >",
            "B": "B.< N >",
            "C": "C.< * >",
            "D": "D.< alt >"
        },
        {
            "answer": "C",
            "title": "Excel2000中，下列关于给单元格输入数据类型的描述中，错误的是(      )。",
            "A": "A.可以是文本型",
            "B": "B.可以是公式型",
            "C": "C.可以是日期型",
            "D": "D.可以是数值型"
        },
        {
            "answer": "A",
            "title": "Excel20003，公式型数据是以等号开头的，由单元格地址、函数、常数和运算符组成。",
            "A": "A.对",
            "B": "B.错",
        },
        {
            "answer": "A",
            "title": "DOS系统命令3，PROMPT命令是用来设置系统提示符的。",
            "A": "A.对",
            "B": "B.错",
        },
        {
            "answer": "A",
            "title": "B类网址的子掩码默认值为255.255.0.0。",
            "A": "A.对",
            "B": "B.错",
        },
        {
            "answer": "B",
            "title": "在IE浏览器3，可将常用的网址添加到历史记录3，再次使用比较方便。",
            "A": "A.对",
            "B": "B.错",
        },
        {
            "answer": "A",
            "title": "Outlook Express是一种用来接收电子邮件的软件，它由邮件和新闻两部分组成。",
            "A": "A.对",
            "B": "B.错",
        },
        {
            "answer": "A",
            "title": "Word2000中，下列关于表格的描述中，错误的是(      )。",
            "A": "A.空表格不能自由绘制和涂抹",
            "B": "B.建空表格需输入行、列数目",
            "C": "C.可用工具栏“输入表格”按钮",
            "D": "D.可用“表格”菜单建立空表格"
        },
        {
            "answer": "A",
            "title": "PowerPoint20003，在幻灯片母板上进行改动时，将影响到每一张幻灯片。",
            "A": "A.对",
            "B": "B.错",
        },
        {
            "answer": "A",
            "title": "Word2000中，下列关于编辑表格的描述中，错误的是(      )。",
            "A": "A.不可改变行高和列宽",
            "B": "B.可移动和复制行/列",
            "C": "C.可合并和拆分单元格",
            "D": "D.可增添和删除行/列"
        },
        {
            "answer": "左(或前)",
            "title": "Excel2000中，新插入的工作表是在被选取的工作表的___边。",
        },
        {
            "answer": "C",
            "title": "汉字的字形码又称为(      )码。",
            "A": "A.机内",
            "B": "B.国标",
            "C": "C.字模",
            "D": "D.输入"
        },
        {
            "answer": "B",
            "title": "评价计算机存储器只有容量这一个指标。",
            "A": "A.对",
            "B": "B.错",
        },
        {
            "answer": "A",
            "title": "Word20003，对文本框可以进行颜色、线条、大小、位置、环绕等设置。",
            "A": "A.对",
            "B": "B.错",
        },
        {
            "answer": "C",
            "title": "Word2000中，下列关于改变表格列宽的描述中，错误的是(      )。",
            "A": "A.在“页面视图”方式下",
            "B": "B.按鼠标左键拖动列标志",
            "C": "C.改变列宽时总宽度不能改变",
            "D": "D.改变列宽时总宽度可以改变"
        },
        {
            "answer": "C",
            "title": "计算机软件系统中最核心的系统是(      )。",
            "A": "A.数据库管理系统",
            "B": "B.图形软件",
            "C": "C.操作系统",
            "D": "D.高级语言编译系统"
        },
        {
            "answer": "外观",
            "title": "Windows2000中，设置显示外观要用“显示属性”对话框中的___标签。",
        },
        {
            "answer": "B",
            "title": "微机主板上的扩展槽是用来插存储器和软盘驱动器的。",
            "A": "A.对",
            "B": "B.错",
        },
        {
            "answer": "A",
            "title": "局域网的硬件包含网络服务器、用户工作站、网卡和传输介质。",
            "A": "A.对",
            "B": "B.错",
        },
        {
            "answer": "B",
            "title": "Windows20003，文件和文件夹名称3大小写字母是有区别的。",
            "A": "A.对",
            "B": "B.错",
        },
        {
            "answer": "D",
            "title": "Word2000中，下列关于Word2000功能的描述中，错误的是(      )。",
            "A": "A.具有版面设计功能",
            "B": "B.具有表格处理功能",
            "C": "C.具有图形处理功能",
            "D": "D.不能制作Web页面"
        },
        {
            "answer": "C",
            "title": "Word2000中，下列关于工具栏的描述中，错误的是(      )。",
            "A": "A.有多种工具栏",
            "B": "B.工具栏由命令按钮组成",
            "C": "C.工具栏不可移动",
            "D": "D.工具栏可显示可隐藏"
        },
        {
            "answer": "B",
            "title": "Word20003，合并/拆分单元格和表格的操作命令是一样的。",
            "A": "A.对",
            "B": "B.错",
        },
        {
            "answer": "B",
            "title": "Excel20003，只能删除一行单元格，不能删除一列单元格。",
            "A": "A.对",
            "B": "B.错",
        },
        {
            "answer": "doc",
            "title": "Word2000中，文档文件的扩展名是___。",
        },
        {
            "answer": "A",
            "title": "Windows20003，桌面有两种方式：传统方式和活动方式。",
            "A": "A.对",
            "B": "B.错",
        },
        {
            "answer": "子域名",
            "title": "Internet中，域名是由一个顶域名和多个___组成的。",
        },
        {
            "answer": "D",
            "title": "Windows2000中，下列关于工具栏的描述中，错误的是(      )。",
            "A": "A.工具栏由若干按钮组成",
            "B": "B.每个按钮对应一条命令",
            "C": "C.使用按钮比使用菜单命令快",
            "D": "D.工具栏的位置是不能移动的"
        },
        {
            "answer": "B",
            "title": "IP地址按其规模分为A、B、C三类。",
            "A": "A.对",
            "B": "B.错",
        },
        {
            "answer": "字长",
            "title": "计算机的微处理器CPU有两个重要指标是速度和___。",
        },
        {
            "answer": "B",
            "title": "ISO/OS参考模型共分7层，其中中间层是(      )。",
            "A": "A.物理层",
            "B": "B.传输层",
            "C": "C.网络层",
            "D": "D.应用层"
        },
        {
            "answer": "A",
            "title": "Word20003，用工具栏3“绘制表格”按钮和“擦除”按钮可以自由绘制表格。",
            "A": "A.对",
            "B": "B.错",
        },
        {
            "answer": "A",
            "title": "每个IP地址表示为4个以小数点分隔的十进制数，每个数为0至255。",
            "A": "A.对",
            "B": "B.错",
        },
        {
            "answer": "C",
            "title": "将八进制数175转换为十进制数为(      )。",
            "A": "A.123",
            "B": "B.124",
            "C": "C.125",
            "D": "D.126"
        },
        {
            "answer": "A",
            "title": "计算机网络体系结构是网络的层次和协议的集合。",
            "A": "A.对",
            "B": "B.错",
        },
        {
            "answer": "C",
            "title": "Windows2000中，下列关于退出应用程序方法的描述中，错误的是(      )。",
            "A": "A.用“文件”中“退出”命令",
            "B": "B.单击程序窗口“关闭”按钮",
            "C": "C.单击“控制菜单”",
            "D": "D.单击“控制菜单”中“关闭”按钮"
        },
        {
            "answer": "B",
            "title": "在DOS系统中，磁盘格式化的命令是(      )。",
            "A": "A.DISKCOPY",
            "B": "B.FORMAT",
            "C": "C.CLS",
            "D": "D.TIME"
        },
        {
            "answer": "A",
            "title": "Word20003，使用“格式刷”可以复制字符格式。",
            "A": "A.对",
            "B": "B.错",
        },
        {
            "answer": "D",
            "title": "Internet中，IP地址的各个字节数的范围是(      )。",
            "A": "A.0至512",
            "B": "B.128至256",
            "C": "C.0至256",
            "D": "D.0至255"
        },
        {
            "answer": "B",
            "title": "Word20003，在文档3可以创建页眉和页脚，但创建后不可删除。",
            "A": "A.对",
            "B": "B.错",
        },
        {
            "answer": "C",
            "title": "PowerPoint2000中，下列关于创建超级链接的描述中，错误的是(      )。",
            "A": "A.用“超级链接”命令创建",
            "B": "B.用动作按钮创建",
            "C": "C.不可链接到其他演示文稿的幻灯片",
            "D": "D.可链接到当前演示文稿的幻灯片"
        },
        {
            "answer": "B",
            "title": "FrontPage20003，可以加入图像，但不能对图像编辑。",
            "A": "A.对",
            "B": "B.错",
        },
        {
            "answer": "命令提示符",
            "title": "Windows2000中，转换到DOS系统使用___图标或命令。",
        },
        {
            "answer": "B",
            "title": "Excel2000窗口3具有2个默认的工作表。",
            "A": "A.对",
            "B": "B.错",
        },
        {
            "answer": "12",
            "title": "Word2000中，可剪切或复制___段不同的内容到剪切贴板上，供选择使用。",
        },
        {
            "answer": "B",
            "title": "Windows2000中，下列关于设置桌面墙纸排列的描述中，错误的是(      )。",
            "A": "A.可用“居中”",
            "B": "B.可用“对齐”",
            "C": "C.可用“平铺”方式",
            "D": "D.可用“拉伸”"
        },
        {
            "answer": "A",
            "title": "在HTML语言3，超链接标记为<a Href=\"URL\">…</A>",
            "A": "A.对",
            "B": "B.错",
        },
        {
            "answer": "等号(=)",
            "title": "Excel2000中，用公式型输入数据时，以___开头，由单元格地址、函数、运算符组成。",
        },
        {
            "answer": "B",
            "title": "Windows2000中，下列关于资源管理器窗口的描述中，错误的是(      )。",
            "A": "A.窗口最顶行是标题栏",
            "B": "B.窗口中没有菜单栏",
            "C": "C.窗口底部是状态栏",
            "D": "D.窗口中间部分为左、右两个窗格"
        },
        {
            "answer": "B",
            "title": "Word20003，表格可以拆分，但不能合并。",
            "A": "A.对",
            "B": "B.错",
        },
        {
            "answer": "B",
            "title": "Word20003，对插入的图形可以作缩放操作，但不能作裁剪操作。",
            "A": "A.对",
            "B": "B.错",
        },
        {
            "answer": "B",
            "title": "Outlook Express3，编辑邮件时主题文本框必须填写，否则不发出。",
            "A": "A.对",
            "B": "B.错",
        },
        {
            "answer": "A",
            "title": "Internet中，IP地址的字节之间分隔符是(      )。",
            "A": "A.点",
            "B": "B.逗号",
            "C": "C.分号",
            "D": "D.冒号"
        },
        {
            "answer": "B",
            "title": "Word20003，段落格式化功能3文本对齐方式仅有左、右对齐。",
            "A": "A.对",
            "B": "B.错",
        },
        {
            "answer": "D",
            "title": "PowerPoint2000中，下列关于设置幻灯片外观的描述中，错误的是(      )。",
            "A": "A.使用应用母板",
            "B": "B.使用配色方案",
            "C": "C.使用应用设计模板",
            "D": "D.使用“外观向导”"
        },
        {
            "answer": "B",
            "title": "使用HTML语言表示黑体字的标记是(      )。",
            "A": "A.<Center>…</Center>",
            "B": "B.<B>…</B>",
            "C": "C.<I>…</I>",
            "D": "D.<A  Href=“URL”>…</A>"
        },
        {
            "answer": "B",
            "title": "Windows20003，搜索文件和文件夹时可用通配符*、?，但不可输入多个文件名。",
            "A": "A.对",
            "B": "B.错",
        },
        {
            "answer": "A",
            "title": "Windows2000中，下列关于鼠标设置的描述中，错误的是(      )。",
            "A": "A.不可设置移动轨迹",
            "B": "B.可设置指针的图案",
            "C": "C.可以设置移动速度",
            "D": "D.设置“左手习惯”或“右手习惯”"
        },
        {
            "answer": "<用户名>",
            "title": "电子邮件地址格式是___@<邮箱域名>。",
        },
        {
            "answer": "A",
            "title": "Excel20003，数据可以移动和复制，用剪贴板法和拖动法都可以。",
            "A": "A.对",
            "B": "B.错",
        },
        {
            "answer": "列宽",
            "title": "Word2000中，建空表格时在“插入表格”框中，要选择行数和列数，还要定义___。",
        },
        {
            "answer": "A",
            "title": "Excel20003，工作表是由若干个单元格组成的，每个单元格是由行号和列标来定位的。",
            "A": "A.对",
            "B": "B.错",
        },
        {
            "answer": "B",
            "title": "计算机硬件系统采用缓存的原因是(      )。",
            "A": "A.增大存储容量",
            "B": "B.匹配CPU与主存间速度",
            "C": "C.平衡存储容量",
            "D": "D.提高读写内存速度"
        },
        {
            "answer": "B",
            "title": "Excel20003，单元格3可放数据的类型只有文本型和数值型的。",
            "A": "A.对",
            "B": "B.错",
        },
        {
            "answer": "C",
            "title": "Internet中，IP地址的子网掩码为255.255.255.0应属(      )类。",
            "A": "A.A类",
            "B": "B.B类",
            "C": "C.C类",
            "D": "D.D类"
        },
        {
            "answer": "A",
            "title": "PowerPoint20003，演示文稿的大纲视图3可用工具栏3功能调整幻灯片标题、布局等。",
            "A": "A.对",
            "B": "B.错",
        },
        {
            "answer": "A",
            "title": "Word20003，删除文档内容可用<Backspace>键，也可用“剪切”按钮。",
            "A": "A.对",
            "B": "B.错",
        },
        {
            "answer": "C",
            "title": "使用HTML语言表示斜体字的标记是(      )。",
            "A": "A.<Center>…</Center>",
            "B": "B.<B>…</B>",
            "C": "C.<I>…</I>",
            "D": "D.<A  Href=“URL”>…</A>"
        },
        {
            "answer": "B",
            "title": "Internet中，下列关于IE浏览器工作窗口的描述中，错误的是(      )。",
            "A": "A.有标题栏和菜单栏",
            "B": "B.没有工具栏",
            "C": "C.有文档显示区域",
            "D": "D.有状态栏"
        },
        {
            "answer": "A",
            "title": "Windows20003，除了通过帮助窗口获得帮助信息外，还可以有其他办法获得。",
            "A": "A.对",
            "B": "B.错",
        },
        {
            "answer": "A",
            "title": "Excel20003，可用菜单命令或按钮显示打印预览界面。",
            "A": "A.对",
            "B": "B.错",
        },
        {
            "answer": "A",
            "title": "Word20003，段落格式化功能3可显示段落标记。",
            "A": "A.对",
            "B": "B.错",
        },
        {
            "answer": "B",
            "title": "使用HTML语言表示页面头部的标记是(      )。",
            "A": "A.<HTML>…</HTML>",
            "B": "B.<HEAD>…</HEAD>",
            "C": "C.<TITLE>…</TITLE>",
            "D": "D.<BODY>…</BODY>"
        },
        {
            "answer": "A",
            "title": "Word20003，表格3的行/列都可以移动和复制。",
            "A": "A.对",
            "B": "B.错",
        },
        {
            "answer": "B",
            "title": "Word20003，选定表格3某行可用鼠标指向右边界的选择区，双击选定该行。",
            "A": "A.对",
            "B": "B.错",
        },
        {
            "answer": "A",
            "title": "Windows20003，资源管理器窗口左、右窗格间有一个调节窗格大小的分隔条。",
            "A": "A.对",
            "B": "B.错",
        },
        {
            "answer": "编译或解释",
            "title": "计算机高级语言编写的程序要经过___程序将其转换成目标代码机器才可识别。",
        },
        {
            "answer": "D",
            "title": "Excel2000中，下列关于Excel2000窗口工作表的描述中，错误的是(      )。",
            "A": "A.工作表是窗口的主体",
            "B": "B.工作表由若干个单元格组成",
            "C": "C.单元格由行号和列标来定位",
            "D": "D.行号是位于工作表上方的字母"
        },
        {
            "answer": "A",
            "title": "Excel20003，打印工作表应先设置打印区城，打印时只将该区域内容打印。",
            "A": "A.对",
            "B": "B.错",
        },
        {
            "answer": "A",
            "title": "Excel20003，具有分类汇总的功能。",
            "A": "A.对",
            "B": "B.错",
        },
        {
            "answer": "B",
            "title": "PowerPoint20003，可以对幻灯片的文字格式化，但不可对其段落格式化。",
            "A": "A.对",
            "B": "B.错",
        },
        {
            "answer": "C",
            "title": "FrontPage2000中，下列关于FrontPage2000窗口的描述中，错误的是(      )。",
            "A": "A.有标题栏和菜单栏",
            "B": "B.有工具栏",
            "C": "C.没有视图栏",
            "D": "D.有主窗口"
        },
        {
            "answer": "A",
            "title": "Word20003，可以给文档设置密码。",
            "A": "A.对",
            "B": "B.错",
        },
        {
            "answer": "D",
            "title": "Word2000中，下列关于文档分栏的描述中，错误的是(      )。",
            "A": "A.文档可分为多栏排列",
            "B": "B.取消分栏时选栏宽为1",
            "C": "C.分栏需在“页面视图”方式",
            "D": "D.不允许设置不等栏宽"
        },
        {
            "answer": "A",
            "title": "Windows2000中，下列关于剪贴板的描述中，错误的是(      )。",
            "A": "A.剪贴板是磁盘工作区",
            "B": "B.剪贴板是内存缓冲区",
            "C": "C.它是用来存放各种信息的",
            "D": "D.通过它将不同文件信息粘贴在一起"
        },
        {
            "answer": "A",
            "title": "FrontPage20003，可在“导航”视图3为站建立结构图。",
            "A": "A.对",
            "B": "B.错",
        },
        {
            "answer": "B",
            "title": "Excel2000中，下列关于单元格引用方式的描述中，错误的是(      )。",
            "A": "A.相对引用",
            "B": "B.简明引用",
            "C": "C.绝对引用",
            "D": "D.混合引用"
        },
        {
            "answer": "A",
            "title": "计算机是一种能够自动地进行数值计算和数据处理的机器。",
            "A": "A.对",
            "B": "B.错",
        },
        {
            "answer": "整个文档",
            "title": "Word2000中，将鼠标移至文本选定区，三击鼠标左键可选定___。",
        },
        {
            "answer": "B",
            "title": "PowerPoint20003，讲义母板是控制幻灯片以讲义形式进行输入。",
            "A": "A.对",
            "B": "B.错",
        },
        {
            "answer": "D",
            "title": "Windows2000中，下列关于剪贴板使用的描述中，错误的是(      )。",
            "A": "A.剪贴板上信息可用多次",
            "B": "B.可将整个屏幕复制到剪贴板上",
            "C": "C.可将音频信息复制到剪贴板上",
            "D": "D.不可将当前对话框复制到剪贴板上"
        },
        {
            "answer": "栏宽",
            "title": "Word2000中，取消分栏操作方法同于创建分档操作，所不同的是设置___为1。",
        },
        {
            "answer": "B",
            "title": "Word20003，改变列宽时无法控制表格总宽度也随之改变。",
            "A": "A.对",
            "B": "B.错",
        },
        {
            "answer": "A",
            "title": "Excel2000具有管理生成的各类数据、表格和图形的功能。",
            "A": "A.对",
            "B": "B.错",
        },
        {
            "answer": "B",
            "title": "下列关于计算机网络功能的描述中，错误的是(      )。",
            "A": "A.资源共享",
            "B": "B.安全性高",
            "C": "C.信息交换",
            "D": "D.提高可靠性"
        },
        {
            "answer": "A",
            "title": "PowerPoint20003，演示文稿在普通视图3可以对幻灯片3各个对象进行编辑。",
            "A": "A.对",
            "B": "B.错",
        },
        {
            "answer": "B",
            "title": "Excel20003，可在选定单元格所在列的右边插入一空列。",
            "A": "A.对",
            "B": "B.错",
        },
        {
            "answer": "B",
            "title": "电子邮件地址3，大小写字母是有区别的。",
            "A": "A.对",
            "B": "B.错",
        },
        {
            "answer": "A",
            "title": "Excel20003，工作表可以复制和移动。",
            "A": "A.对",
            "B": "B.错",
        },
        {
            "answer": "C",
            "title": "Windows2000中，下列关于菜单操作的描述中，错误的是(      )。",
            "A": "A.选择",
            "B": "B.打开",
            "C": "C.缩放",
            "D": "D.消除"
        },
        {
            "answer": "C",
            "title": "已知字母a的ASCII值十六进制表示61，字母d的ASCII值十进制表示为(      )。",
            "A": "A.98",
            "B": "B.99",
            "C": "C.100",
            "D": "D.101"
        },
        {
            "answer": "B",
            "title": "Windows20003，剪贴板上存放的信息只能使用一次。",
            "A": "A.对",
            "B": "B.错",
        },
        {
            "answer": "D",
            "title": "Excel2000中，下列关于单元格编辑的描述中，错误的是(      )。",
            "A": "A.可插入单元格",
            "B": "B.可删除单元格",
            "C": "C.可插入一空行",
            "D": "D.不可删除一列单元格"
        },
        {
            "answer": "D",
            "title": "Internet中，下列关于Outlook Express窗口的描述中，错误的是(      )。",
            "A": "A.有标题栏",
            "B": "B.有菜单栏和工具栏",
            "C": "C.有文件夹列表栏",
            "D": "D.有状态栏"
        },
        {
            "answer": "A",
            "title": "FrontPage20003，通过快捷菜单设置框架属性。",
            "A": "A.对",
            "B": "B.错",
        },
        {
            "answer": "A",
            "title": "Word20003，创建新文档可使用“文件”菜单3的“新建”命令。",
            "A": "A.对",
            "B": "B.错",
        },
        {
            "answer": "A",
            "title": "多媒体的软件系统包括有多媒体操作系统、多媒体开发系统、多媒体应用系统等。",
            "A": "A.对",
            "B": "B.错",
        },
        {
            "answer": "D",
            "title": "在十六进制数中14的表示应写为(      )。",
            "A": "A.B",
            "B": "B.C",
            "C": "C.D",
            "D": "D.E"
        },
        {
            "answer": "A",
            "title": "Windows20003，更名文件/文件夹可用“文件”菜单3命令，也可用快捷菜单。",
            "A": "A.对",
            "B": "B.错",
        },
        {
            "answer": "D",
            "title": "Internet中，下列关于使用IE浏览器浏览网页的描述中，错误的是(      )。",
            "A": "A.用起始页进行漫游",
            "B": "B.使用已知网址浏览网页",
            "C": "C.用搜索引擎浏览某类信息",
            "D": "D.用搜索引擎时不可用运算符"
        },
        {
            "answer": "A",
            "title": "Excel20003，系统设有日期时间数据格式，当输入格式与该格式相匹配时将识别它们。",
            "A": "A.对",
            "B": "B.错",
        },
        {
            "answer": "D",
            "title": "下列关于局域网硬件的描述中，错误的是(      )。",
            "A": "A.网络服务器",
            "B": "B.用户工作站",
            "C": "C.传输介质",
            "D": "D.网络协议"
        },
        {
            "answer": "B",
            "title": "Internet中，IP地址的后16位用于网内计算机地址编号的应属于(     )类。",
            "A": "A.A类",
            "B": "B.B类",
            "C": "C.C类",
            "D": "D.D类"
        },
        {
            "answer": "B",
            "title": "PowerPoint2000中，控制演示文稿中标题格式应使用(      )母板。",
            "A": "A.幻灯片",
            "B": "B.标题",
            "C": "C.讲义",
            "D": "D.备注"
        },
        {
            "answer": "逗号",
            "title": "Windows2000中，在搜索文件的对话框中输入多个文件名时，用___分隔。",
        },
        {
            "answer": "A",
            "title": "Windows20003，资源管理器是用来管理系统3文件和文件夹的。",
            "A": "A.对",
            "B": "B.错",
        },
        {
            "answer": "A",
            "title": "使用HTML语言表示字符居中的标记是(      )。",
            "A": "A.<Center>…</Center>",
            "B": "B.<B>…</B>",
            "C": "C.<I>…</I>",
            "D": "D.<A  Href=“URL”>…</A>"
        },
        {
            "answer": "B",
            "title": "组成计算机网络系统的网络软件只包括网络协议软件。",
            "A": "A.对",
            "B": "B.错",
        },
        {
            "answer": "B",
            "title": "Windows20003，直接拖动鼠标，按住<Shift>键可创建应用程序的快捷方式。",
            "A": "A.对",
            "B": "B.错",
        },
        {
            "answer": "A",
            "title": "Windows2000窗口3，任务栏是可以移动的。",
            "A": "A.对",
            "B": "B.错",
        },
        {
            "answer": "C",
            "title": "在DOS系统中，建立子目录的命令是(      )。",
            "A": "A.CD",
            "B": "B.RD",
            "C": "C.MD",
            "D": "D.DIR"
        },
        {
            "answer": "B",
            "title": "Word2000中，下列关于文档打印的描述中，错误的是(      )。",
            "A": "A.使用“文件”中“打印”命令",
            "B": "B.不可将打印文档输出到文件中",
            "C": "C.可选择打印范围",
            "D": "D.可打印1份或多份"
        },
        {
            "answer": "A",
            "title": "Word20003，选定表格3某列可用鼠标指向列上边界的选择区，单击选定该列。",
            "A": "A.对",
            "B": "B.错",
        },
        {
            "answer": "A",
            "title": "Word20003，可使文档内容按多栏排列。",
            "A": "A.对",
            "B": "B.错",
        },
        {
            "answer": "A",
            "title": "电子邮件具有方便快捷、可靠稳定、传递内容多样性、廉价的特点。",
            "A": "A.对",
            "B": "B.错",
        },
        {
            "answer": "D",
            "title": "FrontPage2000中，下列关于FrontPage2000的功能的描述中，错误的是(      )。",
            "A": "A.可用来创建Web页",
            "B": "B.可用来创建Web站点",
            "C": "C.可用来管理Web站点",
            "D": "D.不可开发HTML文档"
        },
        {
            "answer": "B",
            "title": "Word20003，多栏排列的文档栏宽必须相等。",
            "A": "A.对",
            "B": "B.错",
        },
        {
            "answer": "D",
            "title": "关于计算机特点的描述中，正确的是(      )。",
            "A": "A.处理速度慢",
            "B": "B.计算精度低",
            "C": "C.“记忆”能力弱",
            "D": "D.支持人机交互"
        },
        {
            "answer": "B",
            "title": "Word20003，对表格3内容进行排序时最多可用2个关键字。",
            "A": "A.对",
            "B": "B.错",
        },
        {
            "answer": "B",
            "title": "计算机存储器分为内存、3存和外存。",
            "A": "A.对",
            "B": "B.错",
        },
        {
            "answer": "D",
            "title": "Excel2000中，下列关于页面设置中设置打印区域的标签是(      )。",
            "A": "A.“页面”标签",
            "B": "B.“页边距”标签",
            "C": "C.“页眉/页脚”标签",
            "D": "D.“工作表”标签"
        },
        {
            "answer": "C",
            "title": "在DOS系统中，显示文件内容的命令是(      )。",
            "A": "A.COPY",
            "B": "B.DATE",
            "C": "C.TYPE",
            "D": "D.PROMPT"
        },
        {
            "answer": "B",
            "title": "Internet中，下列关于IE浏览器收藏夹的描述中，错误的是(      )。",
            "A": "A.它是用来存放网址的文件夹",
            "B": "B.它的功能与历史记录相同",
            "C": "C.可以将网址添加到收藏夹中",
            "D": "D.收藏夹中网址可以分类整理"
        },
        {
            "answer": "D",
            "title": "Windows2000中，下列不是默认图标的是(      )。",
            "A": "A.我的文档",
            "B": "B.我的电脑",
            "C": "C.网上邻居",
            "D": "D.C++编译系统"
        },
        {
            "answer": "B",
            "title": "Excel20003，删除数据是指删除单元格3数据，保留单元格。",
            "A": "A.对",
            "B": "B.错",
        },
        {
            "answer": "B",
            "title": "网络互连的方式只是局域网之间的互连。",
            "A": "A.对",
            "B": "B.错",
        },
        {
            "answer": "复原",
            "title": "Windows2000窗口中，最大化按钮和___按钮使用同一个按钮。",
        },
        {
            "answer": "A",
            "title": "Word20003，移动文档内容可用“编辑”菜单，也可用鼠标拖动。",
            "A": "A.对",
            "B": "B.错",
        },
        {
            "answer": "主机号",
            "title": "Internet中，IP地址从结构上分为网络号和___两部分。",
        },
        {
            "answer": "C",
            "title": "Internet中，IP地址的字节数是(      )。",
            "A": "A.2",
            "B": "B.3",
            "C": "C.4",
            "D": "D.5"
        },
        {
            "answer": "求总和",
            "title": "Excel2000中，数据的自动计算中，默认的计算操作是___。",
        },
        {
            "answer": "C",
            "title": "将十进制数25转换为八进制数为(      )。",
            "A": "A.29",
            "B": "B.30",
            "C": "C.31",
            "D": "D.32"
        },
        {
            "answer": "D",
            "title": "下列关于计算机病毒的描述中，错误的是(      )。",
            "A": "A.病毒人为制造的",
            "B": "B.病毒是可以防治的",
            "C": "C.病毒对计算机系统有害",
            "D": "D.网络不会传播病毒"
        },
        {
            "answer": "B",
            "title": "PowerPoint2000中，对幻灯片各对象进行编辑的视图是(      )。",
            "A": "A.大纲视图",
            "B": "B.幻灯片视图",
            "C": "C.幻灯片浏览视图",
            "D": "D.幻灯片放映视图"
        },
        {
            "answer": "B",
            "title": "下列影响硬盘存储容量的参数中，错误的是(      )。",
            "A": "A.柱面数",
            "B": "B.使用次数",
            "C": "C.磁头数",
            "D": "D.扇区数"
        },
        {
            "answer": "A",
            "title": "IP方式又分为主机方式和局域网方式两种。",
            "A": "A.对",
            "B": "B.错",
        },
        {
            "answer": "B",
            "title": "Excel2000的工作薄是扩展名为TXT的文件。",
            "A": "A.对",
            "B": "B.错",
        },
        {
            "answer": "B",
            "title": "Windows2000窗口3，最大化和最小化使用同一个按钮。",
            "A": "A.对",
            "B": "B.错",
        },
        {
            "answer": "B",
            "title": "Excel20003，清除数据是指删除单元格及其内容。",
            "A": "A.对",
            "B": "B.错",
        },
        {
            "answer": "B",
            "title": "ASCII编码3，字母和数字都不是按顺序排列的。",
            "A": "A.对",
            "B": "B.错",
        },
        {
            "answer": "B",
            "title": "PowerPoint2000中，下列关于格式化幻灯片的描述中，错误的是(      )。",
            "A": "A.具有文字格式化",
            "B": "B.具有行、列格式化",
            "C": "C.具有段落格式化",
            "D": "D.具有对象格式化"
        },
        {
            "answer": "B",
            "title": "FrontPage2000中，下列关于框架页面的描述中，错误的是(      )。",
            "A": "A.可以创建框架页面",
            "B": "B.不可将己有网页添加框架页面中",
            "C": "C.可在框架页面中创建空白页面",
            "D": "D.可对框架对象属性进行设置"
        },
        {
            "answer": "C",
            "title": "下列关于Windows2000桌面布局的描述中，错误的是(      )。",
            "A": "A.桌面方式有传统、活动两种",
            "B": "B.桌面下方有任务栏",
            "C": "C.桌面上只能放默认图标",
            "D": "D.桌面上可放网络地址"
        },
        {
            "answer": "A",
            "title": "Internet中，IP地址的子网掩码为255.0.0.0应属(      )类。",
            "A": "A.A类",
            "B": "B.B类",
            "C": "C.C类",
            "D": "D.D类"
        },
        {
            "answer": "标签栏",
            "title": "Excel2000中，选取工作表的方法是单击要选取的工作表的___。",
        },
        {
            "answer": "B",
            "title": "在HTML语言3，字符属性的斜体字标记为<B>…</B>",
            "A": "A.对",
            "B": "B.错",
        },
        {
            "answer": "A",
            "title": "计算机网络系统由四大要素组成：计算机系统、数据通信系统、网络软件、网络协议。",
            "A": "A.对",
            "B": "B.错",
        },
        {
            "answer": "B",
            "title": "Excel20003，可在选定单元格所在行的下方插入一空行。",
            "A": "A.对",
            "B": "B.错",
        },
        {
            "answer": "B",
            "title": "在HTML语言3，头部标题使用的标记为<HEAD>…</HEAD",
            "A": "A.对",
            "B": "B.错",
        },
        {
            "answer": "A",
            "title": "典型域名结构如下：<主机名>.<单位名>.<机构名>.<国家或地区名>。",
            "A": "A.对",
            "B": "B.错",
        },
        {
            "answer": "B",
            "title": "Excel20003，数据修改方法有两种：粘贴函数法和直接输入法。",
            "A": "A.对",
            "B": "B.错",
        },
        {
            "answer": "B",
            "title": "Windows操作系统是(      )操作系统。",
            "A": "A.单用户单任务",
            "B": "B.单用户多任务",
            "C": "C.多用户单任务",
            "D": "D.多用户多任务"
        },
        {
            "answer": "A",
            "title": "Word20003，段落格式化功能3可使首字下沉、添加项目编号。",
            "A": "A.对",
            "B": "B.错",
        },
        {
            "answer": "A",
            "title": "Word2000窗口3，编辑区内可输入文本、图形和表格。",
            "A": "A.对",
            "B": "B.错",
        },
        {
            "answer": "A",
            "title": "Windows20003，复制或剪切到剪贴板上的信息都可以粘贴某文档的插入点处。",
            "A": "A.对",
            "B": "B.错",
        },
        {
            "answer": "D",
            "title": "Internet中，下列关于Outlook Express窗口文件夹的描述中，错误的是(      )。",
            "A": "A.默认文件夹有收信箱，发信箱",
            "B": "B.默认文件夹有己发送邮件",
            "C": "C.默认文件夹有己删除邮件",
            "D": "D.不可创建新文件夹"
        },
        {
            "answer": "D",
            "title": "Word2000中，下列关于选定表格的描述中，错误的是(      )。",
            "A": "A.可选定单元格",
            "B": "B.可选定一列",
            "C": "C.可选定一行",
            "D": "D.不可选定一块"
        },
        {
            "answer": "A",
            "title": "将二进制数1000.101转换为十进制数为(      )。",
            "A": "A.8.625",
            "B": "B.10.65001",
            "C": "C.8.5",
            "D": "D.8.3"
        },
        {
            "answer": "A",
            "title": "PowerPoint20003，标题母版用来控制演示文稿3所有标题的格式。",
            "A": "A.对",
            "B": "B.错",
        },
        {
            "answer": "A",
            "title": "Excel2000窗口3具有水平和垂直滚动条。",
            "A": "A.对",
            "B": "B.错",
        },
        {
            "answer": "A",
            "title": "CPU的两个重要指标是(      )。",
            "A": "A.速度和字长",
            "B": "B.速度和容量",
            "C": "C.速度和功耗",
            "D": "D.速度和成本"
        },
        {
            "answer": "B",
            "title": "PowerPoint20003，只能设置幻灯片内部动态效果，不能设置幻灯片间切换时动态效果。",
            "A": "A.对",
            "B": "B.错",
        },
        {
            "answer": "A",
            "title": "Windows20003，使用“开始”菜单3的“运行”命令可启动应用程序。",
            "A": "A.对",
            "B": "B.错",
        },
        {
            "answer": "A",
            "title": "Windows20003，设置的屏幕保护程序是可以加密码的。",
            "A": "A.对",
            "B": "B.错",
        },
        {
            "answer": "B",
            "title": "Excel2000中，下列关于单元格E4的描述中，错误的是(      )。",
            "A": "A.表示该单元格行号为4",
            "B": "B.表示该单元格列标为4",
            "C": "C.表示该单元格列标为E",
            "D": "D.E4是单元格的定位表示"
        },
        {
            "answer": "B",
            "title": "Excel20003，工作表可以重命名，其方法是单击工作表标签，再输入新名。",
            "A": "A.对",
            "B": "B.错",
        },
        {
            "answer": "C",
            "title": "PowerPoint2000中，控制幻灯片打印格式应使用(      )母板。",
            "A": "A.幻灯片",
            "B": "B.标题",
            "C": "C.讲义",
            "D": "D.备注"
        },
        {
            "answer": "D",
            "title": "下列关于计算机网络分类的描述中，错误的是(      )。",
            "A": "A.局域网",
            "B": "B.城域网",
            "C": "C.广域网",
            "D": "D.区域网"
        },
        {
            "answer": "A",
            "title": "局域网方式通过网卡连入局域网上，再通过光纤连入Internet骨干网上。",
            "A": "A.对",
            "B": "B.错",
        },
        {
            "answer": "A",
            "title": "域名与IP地址在分隔符之间没有对应关系。",
            "A": "A.对",
            "B": "B.错",
        },
        {
            "answer": "C",
            "title": "Internet中，下列关于电子邮件地址的描述中，错误的是(      )。",
            "A": "A.地址格式为<用户名>@<邮箱域名>",
            "B": "B.<用户名>对邮件服务器应是惟一",
            "C": "C.用户只能在同一地区注册域名",
            "D": "D.不区分大小写字母"
        },
        {
            "answer": "B",
            "title": "Excel20003，数据列表3，每列相当于一个记录，每行相当于记录。",
            "A": "A.对",
            "B": "B.错",
        },
        {
            "answer": "B",
            "title": "域名3顶域名写在最右边，各域名之间用冒号(：)分隔。",
            "A": "A.对",
            "B": "B.错",
        },
        {
            "answer": "B",
            "title": "Word20003，表格3内容只可以按升序排列。",
            "A": "A.对",
            "B": "B.错",
        },
        {
            "answer": "A",
            "title": "使用IE浏览器可以用多种方法浏览网页。",
            "A": "A.对",
            "B": "B.错",
        },
        {
            "answer": "C",
            "title": "Internet中，下列关于电子邮件特点的描述中，错误的是(      )。",
            "A": "A.方便快捷",
            "B": "B.可靠稳定",
            "C": "C.传递内容单一",
            "D": "D.廉价"
        },
        {
            "answer": "B",
            "title": "Excel20003，单元格引用有多种方法，例如，D$3表示为绝对引用方法。",
            "A": "A.对",
            "B": "B.错",
        },
        {
            "answer": "B",
            "title": "Windows2000局域网连接Internet的方式有两种：主机方式和IP方式。",
            "A": "A.对",
            "B": "B.错",
        },
        {
            "answer": "B",
            "title": "电子邮件地址格式：<主机名>@<邮箱域名>。",
            "A": "A.对",
            "B": "B.错",
        },
        {
            "answer": "A",
            "title": "Excel20003，可以对单元格3数字进行格式化，也可以设置字体。",
            "A": "A.对",
            "B": "B.错",
        },
        {
            "answer": "D",
            "title": "已知字母A的ASCII值十进制表示65，字母D的ASCII值十六进制表示为(      )。",
            "A": "A.41",
            "B": "B.42",
            "C": "C.43",
            "D": "D.44"
        },
        {
            "answer": "A",
            "title": "PowerPoint20003，使用配色方案命令可对幻灯片的文本、背景等重新进行颜色搭配。",
            "A": "A.对",
            "B": "B.错",
        },
        {
            "answer": "B",
            "title": "Windows20003，文件和文件夹只能按名称和大小进行排序。",
            "A": "A.对",
            "B": "B.错",
        },
        {
            "answer": "A",
            "title": "资源共享和信息交换是计算机网络的两大功能。",
            "A": "A.对",
            "B": "B.错",
        },
        {
            "answer": "B",
            "title": "由DOS系统转换为Windows系统使用的命令是(      )。",
            "A": "A.PATH",
            "B": "B.EXIT",
            "C": "C.VER",
            "D": "D.ERASE"
        },
        {
            "answer": "A",
            "title": "IP地址按其规模分为A、B、C、D、E五类。",
            "A": "A.对",
            "B": "B.错",
        },
        {
            "answer": "A",
            "title": "Word20003，在文档3可以设置页码。",
            "A": "A.对",
            "B": "B.错",
        },
        {
            "answer": "B",
            "title": "Windows2000窗口3，工具栏是不能移动的。",
            "A": "A.对",
            "B": "B.错",
        },
        {
            "answer": "A",
            "title": "Windows20003，双击控制面板的“显示”图标可设置桌面背景的墙纸或图案。",
            "A": "A.对",
            "B": "B.错",
        },
        {
            "answer": "A",
            "title": "Word20003，选定文档3一段内容可将鼠标移进文本选定区，双击鼠标左键。",
            "A": "A.对",
            "B": "B.错",
        },
        {
            "answer": "B",
            "title": "IP地址由3个字节组成，采用点分二进制表示法。",
            "A": "A.对",
            "B": "B.错",
        },
        {
            "answer": "B",
            "title": "URL是统一资源定位器的意思，它仅指出链接的Web页所在的计算机。",
            "A": "A.对",
            "B": "B.错",
        },
        {
            "answer": "A",
            "title": "Windows20003，资源管理器窗口的右窗格是用来浏览文件夹的内容的。",
            "A": "A.对",
            "B": "B.错",
        },
        {
            "answer": "B",
            "title": "Excel20003，向单元格输入数据结束时按空格键，取消时用<Delete>键。",
            "A": "A.对",
            "B": "B.错",
        },
        {
            "answer": "A",
            "title": "PowerPoint20003，创建超级链接可使用“超级链接”命令，也可用动作按钮。",
            "A": "A.对",
            "B": "B.错",
        },
        {
            "answer": "A",
            "title": "域名系统是用来把主机上的IP地址和相应的主机号一一对应。",
            "A": "A.对",
            "B": "B.错",
        },
        {
            "answer": "B",
            "title": "将十六进制数ab转换为十进制数为(      )。",
            "A": "A.170",
            "B": "B.171",
            "C": "C.172",
            "D": "D.173"
        },
        {
            "answer": "主存",
            "title": "计算机的缓存是用来提高CPU访问 ___的速度。",
        },
        {
            "answer": "A",
            "title": "PowerPoint20003，使用应用设计模板可为演示文稿选择统一的背景图案和配色方案。",
            "A": "A.对",
            "B": "B.错",
        },
        {
            "answer": "A",
            "title": "FrontPage2000中，下列关于FrontPage2000窗口视图的描述中，错误的是(      )。",
            "A": "A.有“文件”视图",
            "B": "B.有“文件夹”视图",
            "C": "C.有“报表”视图",
            "D": "D.有“导航”视图"
        },
        {
            "answer": "B",
            "title": "DOS系统命令都是带有参数的。",
            "A": "A.对",
            "B": "B.错",
        },
        {
            "answer": "B",
            "title": "局域网的软件仅包含网络操作系统。",
            "A": "A.对",
            "B": "B.错",
        },
        {
            "answer": "网络协议",
            "title": "在网络系统中，通信双方必须遵守的相关约定和通信规则被称为___。",
        },
        {
            "answer": "A",
            "title": "FrontPage20003，有多种建立表单的方法。",
            "A": "A.对",
            "B": "B.错",
        },
        {
            "answer": "B",
            "title": "Windows20003，一次只能删除一个文件和文件夹。",
            "A": "A.对",
            "B": "B.错",
        },
        {
            "answer": "D",
            "title": "PowerPoint2000中，下列关于编辑幻灯片的描述中，错误的是(      )。",
            "A": "A.可选定幻灯片",
            "B": "B.可删除幻灯片",
            "C": "C.可复制幻灯片",
            "D": "D.不可移动幻灯片"
        },
        {
            "answer": "任意",
            "title": "Word2000中，用“绘图”工具栏“自由旋转”按钮对自选图形进行___角度旋转。",
        },
        {
            "answer": "B",
            "title": "Word20003，文档3两个文本框不可以链接。",
            "A": "A.对",
            "B": "B.错",
        },
        {
            "answer": "B",
            "title": "Excel20003，向单元格3输入数值数据时，输入后自动左对齐。",
            "A": "A.对",
            "B": "B.错",
        },
        {
            "answer": "A",
            "title": "Excel2000中，下列关于工作簿的描述中，错误的是(      )。",
            "A": "A.工作簿的扩展名为.txt",
            "B": "B.工作簿的打开同一般文件",
            "C": "C.工作簿的保存同一般文件",
            "D": "D.可用“文件”命令创建空白工作簿"
        },
        {
            "answer": "B",
            "title": "在HTML语言3，字符属性的黑体字标记为<I>…</I>",
            "A": "A.对",
            "B": "B.错",
        },
        {
            "answer": "A",
            "title": "B类IP地址前2位为10用于类型标识，后14位用于网络编码。",
            "A": "A.对",
            "B": "B.错",
        },
        {
            "answer": "B",
            "title": "网页3文本可以保存，但是图片无法保存。",
            "A": "A.对",
            "B": "B.错",
        },
        {
            "answer": "B",
            "title": "Word20003，对表格3的数值只能作加、减、乘、除4种操作。",
            "A": "A.对",
            "B": "B.错",
        },
        {
            "answer": "A",
            "title": "DOS系统命令3，RD命令和RMDIR命令是没有区别的。",
            "A": "A.对",
            "B": "B.错",
        },
        {
            "answer": "A",
            "title": "远程登录和网上交流是因特网的两个功能。",
            "A": "A.对",
            "B": "B.错",
        },
        {
            "answer": "B",
            "title": "Word20003，选定整个文档可将鼠标移进文本选定区，三击鼠标右键。",
            "A": "A.对",
            "B": "B.错",
        },
        {
            "answer": "C",
            "title": "Word2000中，下列关于段落格式化的描述中，错误的是(      )。",
            "A": "A.可显示段落标记",
            "B": "B.可进行文本对齐",
            "C": "C.不可改变段间距离",
            "D": "D.可进行文本缩进"
        },
        {
            "answer": "A",
            "title": "Word20003，使用“表格”菜单3“公式”命令对表格3数据进行复杂运算。",
            "A": "A.对",
            "B": "B.错",
        },
        {
            "answer": "D",
            "title": "Word2000中，下列关于表格数据计算的描述中，错误的是(      )。",
            "A": "A.对表格数值可进行加减运算",
            "B": "B.对表格数值可进行乘除运算",
            "C": "C.对表格数值进行平均值计算",
            "D": "D.不能使用公式作复杂运算"
        },
        {
            "answer": "D",
            "title": "下列关于计算机病毒特性的描述中，错误的是(      )。",
            "A": "A.程序性",
            "B": "B.隐藏性",
            "C": "C.破坏性",
            "D": "D.无传染性"
        },
        {
            "answer": "A",
            "title": "Word20003，对插入的图形可以作移动和复制操作，也可以作删除操作。",
            "A": "A.对",
            "B": "B.错",
        },
        {
            "answer": "A",
            "title": "计算机软件系统是由系统软件和应用软件组成的。",
            "A": "A.对",
            "B": "B.错",
        },
        {
            "answer": "D",
            "title": "FrontPage2000中，下列关于创建表单操作的描述中，错误的是(      )。",
            "A": "A.可用表单网页向导",
            "B": "B.可以自定义表单",
            "C": "C.可用模板创建交互网页",
            "D": "D.可用快捷菜单"
        },
        {
            "answer": "A",
            "title": "Windows2000窗口3，窗口角是用来改变窗口大小的。",
            "A": "A.对",
            "B": "B.错",
        },
        {
            "answer": "A",
            "title": "FrontPage20003，可创建新网页，使用“新建”对话框。",
            "A": "A.对",
            "B": "B.错",
        },
        {
            "answer": "B",
            "title": "A类网址的子掩码默认值为255.255.255.0。",
            "A": "A.对",
            "B": "B.错",
        },
        {
            "answer": "B",
            "title": "PowerPoint20003，演示文稿的幻灯片视图3只能输入文本，不能输入表格、图表等。",
            "A": "A.对",
            "B": "B.错",
        },
        {
            "answer": "A",
            "title": "Word20003，可以在文档3插入空文本框，也可以插入带有内容的文本框。",
            "A": "A.对",
            "B": "B.错",
        },
        {
            "answer": "A",
            "title": "FrontPage20003，可以创建框架页面，使浏览器窗口3同时包含多个网页。",
            "A": "A.对",
            "B": "B.错",
        },
        {
            "answer": "A",
            "title": "Windows20003，双击应用程序窗口左上方的控制菜单可关闭该应用程序。",
            "A": "A.对",
            "B": "B.错",
        },
        {
            "answer": "A",
            "title": "组成计算机网络系统的数据通信系统包括通信线路和通信设备。",
            "A": "A.对",
            "B": "B.错",
        },
        {
            "answer": "D",
            "title": "PowerPoint2000中，下列关于设置幻灯片内部动画效果的描述中，错误的是(      )。",
            "A": "A.使用“动画效果”工具栏",
            "B": "B.使用“预设动画”菜单命令",
            "C": "C.使用“自定义动画”命令",
            "D": "D.使用“应用设计模板”命令"
        },
        {
            "answer": "A",
            "title": "Word2000中，下列关于绘制自选图形的描述中，错误的是(      )。",
            "A": "A.旋转自选图形只有8种角度",
            "B": "B.将选择的图形插入到指定位置",
            "C": "C.可在自选图形上添加文字",
            "D": "D.可对自选图形进行线型、颜色选择"
        },
        {
            "answer": "B",
            "title": "C类IP地址第1位为0用于类型标识，后7位用于网络编码。",
            "A": "A.对",
            "B": "B.错",
        },
        {
            "answer": "A",
            "title": "计算机CPU的两个重要指标是速度和字长。",
            "A": "A.对",
            "B": "B.错",
        },
        {
            "answer": "A",
            "title": "Excel2000中，下列关于计算函数的描述中，错误的是(      )。",
            "A": "A.可用状态函数",
            "B": "B.可用财务函数",
            "C": "C.可用统计函数",
            "D": "D.可用三角函数"
        },
        {
            "answer": "C",
            "title": "Internet中，下列关于IP地址分类的描述中，错误的是(      )。",
            "A": "A.分A、B、C三类",
            "B": "B.分A、B、C、D四类",
            "C": "C.分A、B、C、D、E五类",
            "D": "D.分A、B、C、D、E、F六类"
        },
        {
            "answer": "3",
            "title": "Windows2000中，文件名通常有___个字符的扩展名。",
        },
        {
            "answer": "D",
            "title": "Word2000中，下列关于编辑文档的描述中，错误的是(      )。",
            "A": "A.可移动和复制文档",
            "B": "B.可删除文档",
            "C": "C.可选定文档内容",
            "D": "D.可查找文档内容不可替换文档内容"
        },
        {
            "answer": "A",
            "title": "Word2000中，下列关于对插入图形编辑的描述中，错误的是(      )。",
            "A": "A.不可以移动",
            "B": "B.可以缩放",
            "C": "C.可以裁剪",
            "D": "D.可以删除"
        },
        {
            "answer": "A",
            "title": "PowerPoint20003，创建演示文稿的方法很多，可利用“设计模板”创建演示文稿。",
            "A": "A.对",
            "B": "B.错",
        },
        {
            "answer": "D",
            "title": "下列关于动态随机存储器优点的描述中，错误的是(      )。",
            "A": "A.功耗低",
            "B": "B.集成度高",
            "C": "C.容量大",
            "D": "D.成本高"
        },
        {
            "answer": "D",
            "title": "Word2000中，下列关于文本框的描述中，错误的是(      )。",
            "A": "A.可插入空文本框",
            "B": "B.可插入具有内容的文本框",
            "C": "C.对文本框可进行编辑",
            "D": "D.多个文本框不能链接"
        },
        {
            "answer": "A",
            "title": "Outlook Express3，用户可在“Internet账号”对话框3添加账号。",
            "A": "A.对",
            "B": "B.错",
        },
        {
            "answer": "A",
            "title": "Word20003，文档显示方式共有6种，其3有一种Web版式视图方式。",
            "A": "A.对",
            "B": "B.错",
        },
        {
            "answer": "B",
            "title": "Windows20003，使用<Print Screen>键可将屏幕上当前对话框复制到剪贴板上。",
            "A": "A.对",
            "B": "B.错",
        },
        {
            "answer": "C",
            "title": "下列部件中不包含在CPU中的是(      )。",
            "A": "A.控制器",
            "B": "B.运算器",
            "C": "C.存储器",
            "D": "D.寄存器"
        },
        {
            "answer": "A",
            "title": "下列关于网络互连的描述中，错误的是(       )。",
            "A": "A.网络互连只是局域网的连接",
            "B": "B.实现不同网络用户间互相通信",
            "C": "C.实现大范围通信和资源共享",
            "D": "D.要用互连设备网桥、路由器等"
        },
        {
            "answer": "A",
            "title": "Windows20003，磁盘格式化时原有信息将被全部清除。",
            "A": "A.对",
            "B": "B.错",
        },
        {
            "answer": "A",
            "title": "Word20003，表格3的行/列都可以增添和删除。",
            "A": "A.对",
            "B": "B.错",
        },
        {
            "answer": "A",
            "title": "Windows20003，磁盘格式化后会显示出相关磁盘信息。",
            "A": "A.对",
            "B": "B.错",
        },
        {
            "answer": "B",
            "title": "Word2000中，下列关于表格数据排序的描述中，错误的是(      )。",
            "A": "A.对表格内容进行升、降排序",
            "B": "B.最多可选2个关键字",
            "C": "C.选用“表格”中“排序”命令",
            "D": "D.可对字母、数字、日期排序"
        },
        {
            "answer": "D",
            "title": "Windows2000中，下列关于选定文件/文件夹操作的描述中，错误的是(      )。",
            "A": "A.可选多个连续文件/文件夹",
            "B": "B.可选单个文件/文件夹",
            "C": "C.可选多个不连续的文件/文件夹",
            "D": "D.在选多个连续文件中不可去掉一个"
        },
        {
            "answer": "B",
            "title": "IP地址按其规模分为A、B、C、D、E、F六类。",
            "A": "A.对",
            "B": "B.错",
        },
        {
            "answer": "A",
            "title": "将十进制数256转换为二进制数为(      )。",
            "A": "A.100000000",
            "B": "B.100000001",
            "C": "C.1000000000",
            "D": "D.100000011"
        },
        {
            "answer": "A",
            "title": "计算机3汉字机内码是在它的国标码基础上，将两字节最高位由0改为1。",
            "A": "A.对",
            "B": "B.错",
        },
        {
            "answer": "A",
            "title": "PowerPoint20003，演示文稿的幻灯片放映视图可将幻灯片按顺序在全屏幕上显示。",
            "A": "A.对",
            "B": "B.错",
        },
        {
            "answer": "A",
            "title": "Word20003，查找和替换文档内容都会出现“查找和替换”对话框。",
            "A": "A.对",
            "B": "B.错",
        },
        {
            "answer": "B",
            "title": "域名3级别最低的写在最左边，域名3区分大小写字母。",
            "A": "A.对",
            "B": "B.错",
        },
        {
            "answer": "C",
            "title": "Excel2000中，下列关于工作表编辑的描述中，错误的是(      )。",
            "A": "A.可选取工作表",
            "B": "B.可删除工作表",
            "C": "C.不可重新命名工作表",
            "D": "D.可插入工作表"
        },
        {
            "answer": "A",
            "title": "Windows20003，回收站3存放的被删除文件可以被恢复。",
            "A": "A.对",
            "B": "B.错",
        },
        {
            "answer": "B",
            "title": "Word2000窗口3，滚动条分为左滚动条和右滚动条两种。",
            "A": "A.对",
            "B": "B.错",
        },
        {
            "answer": "B",
            "title": "PowerPoint20003，对幻灯片的编辑要在幻灯片视图下进行。",
            "A": "A.对",
            "B": "B.错",
        },
        {
            "answer": "D",
            "title": "PowerPoint2000中，对幻灯片按顺序显示的视图是(      )。",
            "A": "A.大纲视图",
            "B": "B.幻灯片视图",
            "C": "C.幻灯片浏览视图",
            "D": "D.幻灯片放映视图"
        },
        {
            "answer": "A",
            "title": "Outlook Express窗口由标题栏、菜单栏、工具栏、文件夹列表栏组成。",
            "A": "A.对",
            "B": "B.错",
        },
        {
            "answer": "A",
            "title": "Excel20003，当前被选工作表标签变为白色，名称下方有下划线。",
            "A": "A.对",
            "B": "B.错",
        },
        {
            "answer": "B",
            "title": "TCP/IP协议共有3层，其33间层是网络层。",
            "A": "A.对",
            "B": "B.错",
        },
        {
            "answer": "B",
            "title": "Excel20003，一次可以插入一个和多个单元格。",
            "A": "A.对",
            "B": "B.错",
        },
        {
            "answer": "B",
            "title": "Excel20003，可以设置列宽和行高，其方法是用鼠标双击列标和行号。",
            "A": "A.对",
            "B": "B.错",
        },
        {
            "answer": "D",
            "title": "Windows2000中，下列关于磁盘格式化的描述中，错误的是(      )。",
            "A": "A.软、硬盘片都需要格式化",
            "B": "B.格式化将清除盘片上所有信息",
            "C": "C.用“文件”菜单中“格式化”",
            "D": "D.格式化可保留盘上部分信息"
        },
        {
            "answer": "A",
            "title": "Excel2000具有生成和输出与原始数据相链接的各类型图表功能。",
            "A": "A.对",
            "B": "B.错",
        },
        {
            "answer": "C",
            "title": "Internet中，下列关于域名的描述中，错误的是(      )。",
            "A": "A.域名和IP地址是一一对应的",
            "B": "B.顶域名通常2个字母",
            "C": "C.域名区分大小写字母",
            "D": "D.域名与IP地址在分隔符间无对应关系"
        },
        {
            "answer": "C",
            "title": "Excel2000中，下列关于Excel2000窗口的描述中，错误的是(      )。",
            "A": "A.具有标题栏和菜单栏",
            "B": "B.具有工具栏和编辑栏",
            "C": "C.具有标尺栏",
            "D": "D.具有状态栏"
        },
        {
            "answer": "A",
            "title": "Windows20003，可以使用拖动技术删除文件和文件夹。",
            "A": "A.对",
            "B": "B.错",
        },
        {
            "answer": "A",
            "title": "Windows2000中，下列关于资源管理器窗口操作的描述中，错误的是(      )。",
            "A": "A.不能浏览文件夹的内容",
            "B": "B.可以显示/隐藏工具栏",
            "C": "C.可以移动分隔条",
            "D": "D.可以改变文件/文件夹的显示方式"
        },
        {
            "answer": "A",
            "title": "Windows20003，回收站的大小是受限制的。",
            "A": "A.对",
            "B": "B.错",
        },
        {
            "answer": "A",
            "title": "Word20003，通过字符格式化可给字符加添底纹和边框。",
            "A": "A.对",
            "B": "B.错",
        },
        {
            "answer": "来自文件",
            "title": "Word2000中，插入图形文件使用“插入”菜单的“图形”子菜单的___命令。",
        },
        {
            "answer": "B",
            "title": "Excel2000不具有访问Internet的功能。",
            "A": "A.对",
            "B": "B.错",
        },
        {
            "answer": "A",
            "title": "Word20003，可使用“插入”命令插入选定的剪贴画和图形文件。",
            "A": "A.对",
            "B": "B.错",
        },
        {
            "answer": "D",
            "title": "Word2000中，下列关于拆分和合并单元格/表格的描述中，错误的是(      )。",
            "A": "A.可将指定的多个单元格合并",
            "B": "B.可将多个单元格拆分",
            "C": "C.可将一个表格分成两个表格",
            "D": "D.不可将两个表格合并为一个"
        },
        {
            "answer": "B",
            "title": "Excel2000中，下列关于单元格引用$A$9的描述中，错误的是(      )。",
            "A": "A.是相对引用",
            "B": "B.是绝对引用",
            "C": "C.是混合引用",
            "D": "D.是一种错误的引用"
        },
        {
            "answer": "B",
            "title": "下列关于HTML语言的描述中，错误的是(      )。",
            "A": "A.一种超文本标记语言",
            "B": "B.该语言不可单独使用",
            "C": "C.该语言是由一些标记组成的",
            "D": "D.使用该语言可编写网页"
        },
        {
            "answer": "A",
            "title": "DOS系统命令大小写字母是不加区别的。",
            "A": "A.对",
            "B": "B.错",
        },
        {
            "answer": "A",
            "title": "Windows20003，复制或移动文件和文件夹可以使用拖动技术和剪贴板。",
            "A": "A.对",
            "B": "B.错",
        },
        {
            "answer": "A",
            "title": "网关和网桥是网络的互连设备。",
            "A": "A.对",
            "B": "B.错",
        },
        {
            "answer": "A",
            "title": "Windows20003，键盘设置可用来添加或删除汉字输入法。",
            "A": "A.对",
            "B": "B.错",
        },
        {
            "answer": "A",
            "title": "PowerPoint2000中，更改文本格式并插入对象应使用(      )母板。",
            "A": "A.幻灯片",
            "B": "B.标题",
            "C": "C.讲义",
            "D": "D.备注"
        },
        {
            "answer": "&",
            "title": "Excel2000中，使用公式计算数据时，可以使用的字符连接运算符是___。",
        },
        {
            "answer": "C",
            "title": "FrontPage2000中，下列关于插入表格操作的描述中，错误的是(      )。",
            "A": "A.其方法同Word2000",
            "B": "B.对插入的表格可以修改",
            "C": "C.不可在表格插入列",
            "D": "D.可在表格中插入行"
        },
        {
            "answer": "C",
            "title": "Internet中，IP地址的子网掩码的位数是(      )。",
            "A": "A.8",
            "B": "B.16",
            "C": "C.32",
            "D": "D.64"
        },
        {
            "answer": "<Del>",
            "title": "Word2000中，删除文档中插入的图形，可先选中图形后，按___键。",
        },
        {
            "answer": "B",
            "title": "Internet中，IP地址的前二位为10的应属于(     )类。",
            "A": "A.A类",
            "B": "B.B类",
            "C": "C.C类",
            "D": "D.D类"
        },
        {
            "answer": "A",
            "title": "Excel20003，使用公式计算时可选用算术运算符、比较运算符和字符连接运算符。",
            "A": "A.对",
            "B": "B.错",
        },
        {
            "answer": "B",
            "title": "计算机3表示十六进制的数3出现的字母必须大写。",
            "A": "A.对",
            "B": "B.错",
        },
        {
            "answer": "A",
            "title": "Excel20003，单元格引用有多种方法，例如，D3表示为相对引用方法。",
            "A": "A.对",
            "B": "B.错",
        },
        {
            "answer": "A",
            "title": "Outlook Express3，可将发件人的网址添加在通信簿3，也可删除其它网址。",
            "A": "A.对",
            "B": "B.错",
        },
        {
            "answer": "A",
            "title": "计算机病毒是人为有意或无意制造的。",
            "A": "A.对",
            "B": "B.错",
        },
        {
            "answer": "D",
            "title": "下列关于Windows2000特点的描述中，错误的是(      )。",
            "A": "A.网络功能强",
            "B": "B.支持设备多",
            "C": "C.图形化用户界面",
            "D": "D.运行速度低"
        },
        {
            "answer": "B",
            "title": "Windows20003，文件和文件夹只有大、小图标显示方式。",
            "A": "A.对",
            "B": "B.错",
        },
        {
            "answer": "C",
            "title": "Windows2000中，下列关于文件/文件夹排序操作的描述中，错误的是(      )。",
            "A": "A.用“查看”菜单“排列图标”",
            "B": "B.排序的方式有4种",
            "C": "C.不能按“日期”排序",
            "D": "D.可以按“大小”排序"
        },
        {
            "answer": "纸型",
            "title": "Word2000中，打印文档时在“页面设置”框中，选___标签，对纸张大小进行设置。",
        },
        {
            "answer": "B",
            "title": "在HTML语言3，页面头部使用的标记为<TITLE>…</TITLE>",
            "A": "A.对",
            "B": "B.错",
        },
        {
            "answer": "D",
            "title": "Word2000中，下列关于插入图形的描述中，错误的是(      )。",
            "A": "A.可插入剪贴画",
            "B": "B.用“图形”中“图片”命令",
            "C": "C.可直接插入图形文件",
            "D": "D.对插入的图形不能编辑"
        },
        {
            "answer": "A",
            "title": "计算机3使用的数是二进制的。",
            "A": "A.对",
            "B": "B.错",
        },
        {
            "answer": "B",
            "title": "Windows2000中，下列关于图标操作的描述中，错误的是(      )。",
            "A": "A.开启",
            "B": "B.关闭",
            "C": "C.移动",
            "D": "D.删除"
        },
        {
            "answer": "B",
            "title": "Word2000中，下列关于选定文档操作的描述中，错误的是(      )。",
            "A": "A.可选定一行文档",
            "B": "B.可选定一列文档",
            "C": "C.可选定一段文档",
            "D": "D.选定整个文档"
        },
        {
            "answer": "A",
            "title": "下列关于Windows2000启动和关闭的描述中，错误的是(      )。",
            "A": "A.关闭电源直接关闭",
            "B": "B.打开电源直接启动",
            "C": "C.先关闭运行程序",
            "D": "D.单击“开始”按钮，使用关闭命令"
        },
        {
            "answer": "A",
            "title": "下列计算机外部设备中，用作输入输出设备的是(      )。",
            "A": "A.磁盘",
            "B": "B.打印机",
            "C": "C.显示器",
            "D": "D.扫描仪"
        },
        {
            "answer": "文字环绕",
            "title": "Word2000中，设置图形的环绕方式可用工具栏中___按钮来实现。",
        },
        {
            "answer": "B",
            "title": "Word20003，自动保存文档的时间是系统规定好的，用户无法改变。",
            "A": "A.对",
            "B": "B.错",
        },
        {
            "answer": "页面视图",
            "title": "Word2000中，建立分栏时必须切换到___显示方式。",
        },
        {
            "answer": "A",
            "title": "Excel2000中，下列关于数据列表的描述中，错误的是(      )。",
            "A": "A.数据列表中每列类型可不同",
            "B": "B.数据列表又称数据清单",
            "C": "C.数据列表由若干列组成",
            "D": "D.数据列表的行相当于记录"
        },
        {
            "answer": "C",
            "title": "Excel2000中，下列关于数据编辑的描述中，错误的是(      )。",
            "A": "A.可修改数据",
            "B": "B.可清除数据",
            "C": "C.不可删除数据",
            "D": "D.可移动和复制数据"
        },
        {
            "answer": "A",
            "title": "把IP地址和子网掩码的反码相与得到主机号。",
            "A": "A.对",
            "B": "B.错",
        },
        {
            "answer": "A",
            "title": "Windows2000中，下列图标中不能更名的是(      )。",
            "A": "A.回收站",
            "B": "B.图形1",
            "C": "C.图形2",
            "D": "D.图形3"
        },
        {
            "answer": "D",
            "title": "下列计算机外部设备中，用作输入设备的是(      )。",
            "A": "A.打印机",
            "B": "B.显示器",
            "C": "C.绘图仪",
            "D": "D.鼠标"
        },
        {
            "answer": "C",
            "title": "TCP/IP协议共有3层，其中中间层是(       )。",
            "A": "A.应用层",
            "B": "B.网络层",
            "C": "C.传输层",
            "D": "D.保护层"
        },
        {
            "answer": "B",
            "title": "IP方式的特点是采用客户--服务器结构，使用ISO/OSI协议。",
            "A": "A.对",
            "B": "B.错",
        },
        {
            "answer": "A",
            "title": "WWW是World Wide Web的缩写，称万维网。",
            "A": "A.对",
            "B": "B.错",
        },
        {
            "answer": "A",
            "title": "Windows2000系统和DOS系统是可以相互转换的。",
            "A": "A.对",
            "B": "B.错",
        },
        {
            "answer": "A",
            "title": "Excel20003，可以在被选3的工作表插入一个空工作表，并成为当前工作表。",
            "A": "A.对",
            "B": "B.错",
        },
        {
            "answer": "A",
            "title": "Internet中，IP地址的后24位用于网内计算机地址编号的应属于(     )类。",
            "A": "A.A类",
            "B": "B.B类",
            "C": "C.C类",
            "D": "D.D类"
        },
        {
            "answer": "D",
            "title": "Excel2000中，下列关于公式计算的运算符的描述中，错误的是(      )。",
            "A": "A.可用算术运算符",
            "B": "B.可用比较运算符",
            "C": "C.可用字符串连接运算符",
            "D": "D.可用逻辑运算符"
        },
        {
            "answer": "磁盘",
            "title": "Windows2000中，回收站实际上是在___上开辟的一个存储区域。",
        },
        {
            "answer": "A",
            "title": "Word2000中，下列关于文档编辑操作的描述中，错误的是(      )。",
            "A": "A.替换时每次只可替换当前一处内容",
            "B": "B.文档显示方式有6种",
            "C": "C.复制文本时可用剪贴板或鼠标拖动",
            "D": "D.编辑文档时应先选定文本内容"
        },
        {
            "answer": "B",
            "title": "FrontPage20003，只有两种视图：“文件夹”视图和“导航”视图。",
            "A": "A.对",
            "B": "B.错",
        },
        {
            "answer": "A",
            "title": "TCP/IP规定：划分子网后，用子网掩码来区分IP地址的网络号和主机号。",
            "A": "A.对",
            "B": "B.错",
        },
        {
            "answer": "A",
            "title": "在HTML语言3，定义Web页使用的标记为<HTM>…</HTM>",
            "A": "A.对",
            "B": "B.错",
        },
        {
            "answer": "A",
            "title": "使用HTML语言编写的文件的扩展名为htm。",
            "A": "A.对",
            "B": "B.错",
        },
        {
            "answer": "A",
            "title": "Windows20003，用“鼠标属性”对话框可以将“右手习惯”改为“左手习惯”。",
            "A": "A.对",
            "B": "B.错",
        },
        {
            "answer": "A",
            "title": "使用防毒和杀毒软件是可以预防和消除计算机病毒的。",
            "A": "A.对",
            "B": "B.错",
        },
        {
            "answer": "<PrintScreen>",
            "title": "Windows2000中，复制整个屏幕到剪贴板上的方法是用___键。",
        },
        {
            "answer": "A",
            "title": "加强职业道德教育、依法严惩病毒制造者是预防和根治计算机病毒的根本措施。",
            "A": "A.对",
            "B": "B.错",
        },
        {
            "answer": "A",
            "title": "将八进制数175转换为二进制数为(      )。",
            "A": "A.1111101",
            "B": "B.10111101",
            "C": "C.1101111",
            "D": "D.1011110"
        },
        {
            "answer": "D",
            "title": "下列关于使用IP方式连接Internet的描述中，错误的是(       )。",
            "A": "A.共有2种方式",
            "B": "B.主机方式中用调制解调器",
            "C": "C.局域网方式中使用网卡",
            "D": "D.主机方式比较慢"
        },
        {
            "answer": "B",
            "title": "Excel20003，单元格的列标位于工作表的左端，由顺序的数字1、2、3…标识。",
            "A": "A.对",
            "B": "B.错",
        },
        {
            "answer": "A",
            "title": "Excel2000的工作薄的创建、打开和保存与文档相同。",
            "A": "A.对",
            "B": "B.错",
        },
        {
            "answer": "B",
            "title": "IP地址按其规模分为A、B、C、D四类。",
            "A": "A.对",
            "B": "B.错",
        },
        {
            "answer": "D",
            "title": "Internet中，下列关于电子邮件编辑的描述中，错误的是(      )。",
            "A": "A.打开“邮件编辑”窗口",
            "B": "B.收件人邮件地址必须填写",
            "C": "C.抄送框内可以不填",
            "D": "D.主题框内必须填写"
        },
        {
            "answer": "B",
            "title": "Windows20003，显示窗口的颜色是可以改变的，但窗口的分辨率是不可改变的。",
            "A": "A.对",
            "B": "B.错",
        },
        {
            "answer": "C",
            "title": "下列关于计算机网络系统组成要素的描述中，错误的是(      )。",
            "A": "A.计算机系统",
            "B": "B.数据通信系统",
            "C": "C.网络硬件",
            "D": "D.网络协议"
        },
        {
            "answer": "A",
            "title": "Excel20003，可在工作表3选定一个单元格，也可以选定多个单元格。",
            "A": "A.对",
            "B": "B.错",
        },
        {
            "answer": "B",
            "title": "FrontPage20003，可实现超级链接，只能链接到己有的网页。",
            "A": "A.对",
            "B": "B.错",
        },
        {
            "answer": "A",
            "title": "Windows20003，创建文件和文件夹使用的命令相同，但选项不同。",
            "A": "A.对",
            "B": "B.错",
        },
        {
            "answer": "B",
            "title": "Excel20003，系统提供的内置函数仅有财务函数和统计函数。",
            "A": "A.对",
            "B": "B.错",
        },
        {
            "answer": "D",
            "title": "下列关于计算机的数值编码中，错误的是(      )。",
            "A": "A.原码",
            "B": "B.反码",
            "C": "C.补码",
            "D": "D.中码"
        },
        {
            "answer": "显示",
            "title": "Windows2000中，设置显示器屏保程序时，应双击“控制面板”的___图标。",
        },
        {
            "answer": "B",
            "title": "Excel20003，在工作表3选定多个单元格时，只能是连续的单元格，不能是不连续的。",
            "A": "A.对",
            "B": "B.错",
        },
        {
            "answer": "A",
            "title": "Word20003，通过“表格”菜单和工具栏“表格”按钮都可以插入空表格。",
            "A": "A.对",
            "B": "B.错",
        },
        {
            "answer": "B",
            "title": "Internet中，下列关于域名组成的描述中，错误的是(      )。",
            "A": "A.由一个顶域名和多个子域名组成",
            "B": "B.顶域名在最左边",
            "C": "C.各子域名之间用“.”分隔",
            "D": "D.通常不多于5级"
        },
        {
            "answer": "D",
            "title": "Windows2000中，下列关于获得帮助信息的描述中，错误的是(      )。",
            "A": "A.“开始”菜单“帮助”命令",
            "B": "B.应用程序窗口的“帮助”菜单",
            "C": "C.DOS系统的帮助命令",
            "D": "D.不可从对话框中获取帮助信息"
        },
        {
            "answer": "不同",
            "title": "Excel2000窗口中，拖动拆分框有助于同时查看同一个工作表的___部分。",
        },
        {
            "answer": "B",
            "title": "Outlook Express的文件夹列表栏3提供一些默认文件夹，不可以再创建新文件夹。",
            "A": "A.对",
            "B": "B.错",
        },
        {
            "answer": "D",
            "title": "Word2000中，下列关于字符格式化的描述中，错误的是(      )。",
            "A": "A.可使用‘格式’工具栏实现",
            "B": "B.可给字符加底纹和边框",
            "C": "C.可给字符加下划线",
            "D": "D.单击“格式刷”可多次复制字符格式"
        },
        {
            "answer": "A",
            "title": "HTML文档可以实现和Internet某些文档的连接。",
            "A": "A.对",
            "B": "B.错",
        },
        {
            "answer": "D",
            "title": "Windows2000中，下列关于查看和修改文件属性操作的描述中，错误的是(      )。",
            "A": "A.用“文件”菜单“属性”命令",
            "B": "B.选“属性”对话框的“常规”",
            "C": "C.提供只读、隐藏、存档属性",
            "D": "D.被选属性方框内出现“！”"
        },
        {
            "answer": "A",
            "title": "Windows20003，文件的扩展名通常是由3个字母组成的。",
            "A": "A.对",
            "B": "B.错",
        },
        {
            "answer": "B",
            "title": "Excel20003，向单元格3输入字符数据时，输入后自动右对齐。",
            "A": "A.对",
            "B": "B.错",
        },
        {
            "answer": "B",
            "title": "Outlook Express3，编辑邮件时收件人和抄送人的地址都必须填写。",
            "A": "A.对",
            "B": "B.错",
        },
        {
            "answer": "B",
            "title": "计算机软件系统3最核心的系统是高级语言的编译系统。",
            "A": "A.对",
            "B": "B.错",
        },
        {
            "answer": "C",
            "title": "Word2000中，下列关于Word2000窗口的描述中，错误的是(      )。",
            "A": "A.具有标题栏",
            "B": "B.具有编辑区",
            "C": "C.没有状态栏",
            "D": "D.具有标尺栏"
        },
        {
            "answer": "B",
            "title": "C类网址的子掩码默认值为255.0.0.0。",
            "A": "A.对",
            "B": "B.错",
        },
        {
            "answer": "A",
            "title": "下列不同进制表示的数中，其值最小的是(      )。",
            "A": "A.二进制数110010",
            "B": "B.八进制数63",
            "C": "C.十进制数51",
            "D": "D.十六进制数33"
        },
        {
            "answer": "A",
            "title": "覆盖范围小、传输速率高应属于(      )网。",
            "A": "A.局域",
            "B": "B.城域",
            "C": "C.广域",
            "D": "D.区域"
        },
        {
            "answer": "B",
            "title": "Excel20003，单元格的行号位于工作表的上端，由顺序的字母A、B、C…标识。",
            "A": "A.对",
            "B": "B.错",
        },
        {
            "answer": "<Ctrl>",
            "title": "Excel2000中，选定多个不连续单元格方法是先选定一个区域，再按___键选另一区城。",
        },
        {
            "answer": "A",
            "title": "Windows20003，回收站3存放的被删除文件可以被部分的或全部的清除。",
            "A": "A.对",
            "B": "B.错",
        },
        {
            "answer": "B",
            "title": "Word2000窗口3，标尺栏是不可选择的。",
            "A": "A.对",
            "B": "B.错",
        },
        {
            "answer": "D",
            "title": "将十六进制数ab转换为二进制数为(      )。",
            "A": "A.11011011",
            "B": "B.10111001",
            "C": "C.10111010",
            "D": "D.10101011"
        },
        {
            "answer": "A",
            "title": "FrontPage20003，可以插入表格，也可以对表格进行编辑。",
            "A": "A.对",
            "B": "B.错",
        },
        {
            "answer": "A",
            "title": "Internet中，下列关于使用IE浏览器保存网页信息的描述中，错误的是(      )。",
            "A": "A.不可保存图形文件信息",
            "B": "B.可以保存整个页面信息",
            "C": "C.可以保存某个文本文件信息",
            "D": "D.可以保存当前网页上提示信息"
        },
        {
            "answer": "A",
            "title": "Excel20003，数据列表可以排序，每次最多用3个关键字，可以升序或降序排列。",
            "A": "A.对",
            "B": "B.错",
        },
        {
            "answer": "B",
            "title": "Windows20003，文件和文件夹名3不是所有数字和字母都可以的。",
            "A": "A.对",
            "B": "B.错",
        },
        {
            "answer": "A",
            "title": "Excel2000窗口3具有管理生成的各类数据、表格和图形的功能。",
            "A": "A.对",
            "B": "B.错",
        }],
    "title": "﻿北京大学入学测试题",
    "subTitle": "专升本 计算机应用 入学测试题"
}